[
{"title": "De volta a Itaquera, Alexandre Pato quase jogou pelo Corinthians após empréstimo ao São Paulo", "subtitle": "Apesar de críticas da torcida, atacante ficou próximo de voltar a atuar pelo Timão em 2016; nesta terça, ele reencontra Neo Química Arena e clube que defendeu entre 2013 e 2014", "author": " Por Bruno Cassucci ", "city": "São Paulo", "text": "Embora seja reserva, Alexandre Pato é um dos grandes personagens do clássico entre Corinthians e  São Paulo  pela semifinal da Copa do Brasil. Nesta terça-feira, às 21h30 (de Brasília), o atacante voltará à Neo Química Arena e reencontrará o ex-clube, do qual não guarda lembranças muito agradáveis.   Comprado pelo Corinthians por R$ 40 milhões em 2013, Pato teve trajetória sem brilho no clube, embora tenha participado das conquistas do Paulistão e da Recopa Sul-Americana daquele ano. Foram 17 gols em 62 jogos em uma passagem que ficou marcada por um erro crasso. O atacante tentou uma \"cavadinha\" em batida de pênalti diante de Dida, goleiro do Grêmio, nas quartas de final da Copa do Brasil daquele ano. Ele errou, e o Timão acabou eliminado.   Naquele dia, o técnico Tite cobrou o atacante de forma veemente no vestiário e chegou a chamá-lo de  \"moleque irresponsável\" .    Veja também: + Luan acerta rescisão com o Corinthians e volta ao Grêmio + Fagner defende Gil e rebate críticas de Emerson Sheik    Porém, apesar de muitas críticas da torcida e até mesmo de dirigentes do Corinthians, Pato esteve muito perto de voltar a atuar pela equipe.   Foi em 2016, após dois anos de empréstimo ao São Paulo.  Tite chegou a preparar o terreno para o retorno, dizendo que \"Pato é solução, não é problema\" , mas no começo do ano o atacante foi emprestado ao Chelsea, Inglaterra.   A transferência, no entanto, foi por um período curto, e o atacante teve de regressar no meio do ano. Àquela altura,  Pato já havia tratado o Corinthians como \"última opção\"  e irritado os dirigentes do clube por recusar propostas milionárias da China. Uma delas, do Tianjin Quanjian, previa o pagamento de R$ 52,8 milhões ao Timão.   – Se eu pudesse, emprestaria ele para o Bragantino. Mas nem isso eu posso fazer. A lei não me permite mandar o jogador para onde quero – lamentou Andrés Sanchez, ex-presidente do Corinthians, que na época não ocupava cargo, mas seguia influente no clube.   Sem ofertas que lhe agradassem, Pato foi reintegrado ao elenco e chegou a  posar para fotos, sorridente, com a camisa alvinegra.  Mesmo sem condições de jogo,  frequentou o vestiário da equipe e esteve com o elenco em momentos importantes .   Na época, o técnico do Corinthians era Cristóvão Borges, escolhido para substituir Tite, contratado pela seleção brasileira. Ele dizia contar com Alexandre Pato e até definiu data para o atacante reestrear: 22 de julho, contra o Figueirense, em Itaquera.   Entretanto, na véspera da partida, Cristóvão anunciou que Pato não seria relacionado. A justificativa na ocasião foi que  o atacante ainda não se sentia pronto para voltar a jogar . Questionado se a insatisfação da torcida tinha relação com a decisão, o técnico negou:   – Pelo contrário, minha ideia era contar com ele. Com toda a certeza, ele vai agregar e somar. Seria muito interessante para isso. Vimos que ainda não é o momento, então vamos esperar mais um pouquinho.   O real motivo para a ausência de Pato foi revelado três dias depois:  o jogador estava a caminho do Villareal, da Espanha . Por 60% dos direitos do atacante, o Corinthians recebeu 3 milhões de euros (R$ 10,8 milhões na época).   Após um ano na Espanha, Pato foi para o Tianjin Tianhai, da China, e em 2019 reencontrou o ex-clube, em Itaquera. De volta ao São Paulo,  ele foi bastante hostilizado e teve atuação discreta na derrota do São Paulo por 1 a 0, na sexta rodada do Brasileirão .   Essa conturbada história ainda não chegou ao fim e ganhará um novo episódio na noite dessa terça-feira.    🎧 Ouça o podcast ge Corinhians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[]"},
{"title": "Polícia prende suspeito de envolvimento na morte da torcedora Gabriela Anelli", "subtitle": "Identificado e encontrado no Rio de Janeiro, ele será transferido para São Paulo", "author": " Por Redação do ge ", "city": "São Paulo", "text": "A Polícia Civil de São Paulo prendeu nesta terça-feira Jonatan Messias Santos da Silva, torcedor suspeito de envolvimento na morte da palmeirense Gabriela Anelli, de 23 anos. Ele foi identificado pelo DHPP (Departamento Estadual de Homicídios e de Proteção à Pessoa) e encontrado no bairro de Campo Grande, no Rio de Janeiro.   De acordo com a Secretaria de Segurança Pública, ele teria participado da briga entre torcedores do  Palmeiras  e do Flamengo em uma das ruas de acesso ao Allianz Parque, antes da partida disputada no dia 8 de julho.   O suspeito será apresentado em uma unidade policial do Rio e depois seguirá para São Paulo.  Gabriela foi atingida por uma garrafa de vidro durante a confusão .   No dia 12 de julho,  a juíza Marcela Raia de Sant’Anna determinou a soltura do flamenguista Leonardo Felipe Xavier Santiago , que havia sido preso em flagrante e indiciado pela polícia pela morte de Gabriella Anelli.   Na mesma decisão, o inquérito foi do Drade, a delegacia especializada em crimes relacionados ao esporte, ao DHPP (Delegacia de Homicídios e Proteção à Pessoa). A juíza criticou a condução do caso pelo delegado Cesar Saad, que afirmou em entrevista que Santiago havia confessado ter atirado a garrafa que feriu Gabriella,  o que o suspeito nega .   De acordo com as investigações, Gabriella foi ferida por estilhaços de uma garrafa atirada durante o confronto. A garrafa teria se quebrado e ferido o pescoço da torcedora de 23 anos, que foi atendida e hospitalizada, mas que morreu no domingo.", "quotes": "[]"},
{"title": "Atrasos e má conduta no vestiário: os bastidores do atrito entre Soteldo e Turra no Santos", "subtitle": "Veja a cronologia do desentendimento do técnico com o atacante, que segue afastado e à espera de uma negociação com outro clube; Peixe pagou caro para contratá-lo até 2027", "author": " Por Yago Rudá ", "city": "São Paulo", "text": "Soteldo não deve mais vestir a camisa do  Santos .  Multado e afastado do restante do elenco no dia 1º de julho , o atacante venezuelano segue treinando em horários separados dos demais no CT Rei Pelé enquanto aguarda a chegada de uma proposta para ser negociado.    De acordo com fontes ouvidas pelo  ge  ao longo das duas últimas semanas, o atrito entre Soteldo e Paulo Turra foi, sobretudo, por conta de seguidos atrasos do jogador. O ponto crucial foi a recusa do venezuelano em treinar no vestiário da Vila Belmiro após empate com o Blooming, no dia 29 de junho.     Mais do Peixe: + Turra diz que ainda espera \"três ou quatro\" reforços + Santos procura o zagueiro Junior Alonso  + João Paulo inicia tratamento e vira dúvida     No dia 24 de junho, Paulo Turra chegou a  Santos  e se apresentou aos jogadores e funcionários no CT Rei Pelé. Camisa 10 e um dos nomes do elenco mais identificados com a torcida, Soteldo se atrasou e perdeu parte da conversa com a nova comissão técnica.    Durante o bate-papo, que contou com a presença do presidente Andres Rueda e do coordenador de futebol Paulo Roberto Falcão, Turra deixou claro que seria rígido com os compromissos firmados e que não iria tolerar atrasos.    Algumas novas regras foram estabelecidas para todos os atletas, como horários para o início das refeições, concentrações dois dias antes dos jogos, seja dentro ou fora de casa, e prazo para o início dos treinamentos.    Terminada a reunião no auditório, Turra chamou Soteldo para uma conversa individual. Nela, segundo relatos colhidos pela reportagem, o treinador pediu a ajuda do atacante para montar um time mais competitivo na disputa do Brasileirão.    A reunião de cerca de 30 minutos teria terminado com um abraço entre técnico e jogador. Pessoas ligadas a Soteldo, no entanto, relatam que o bate-papo aconteceu em tom de ameaça.    Nos cinco dias seguintes, sem exceção, Soteldo chegou ao centro de treinamento depois do estabelecido pela comissão técnica. Além dos atrasos, o venezuelano teria cometido outras duas faltas disciplinares - sendo o único jogador do grupo a não respeitar o que foi combinado.    Pessoas próximas a Soteldo confirmam que o jogador, de fato, não chegou ao CT Rei Pelé no horário combinado. Mesmo assim, sempre esteve no campo para o início do treinamento.   Elas alegam, portanto, que os atrasos foram referentes aos horários de apresentação para o trabalho, não para treinar no campo. O  Santos  considera a apresentação no CT o horário de início.   Os relatos apontam, também, que os atrasos foram pequenos, coisa de minutos.   A gota d'água na relação foi o pós-jogo do confronto com o Blooming, no dia 29 de julho. Naquela ocasião, com o  Santos  já eliminado da Copa Sul-Americana, apenas os reservas entraram em campo. Por ser titular do Peixe, Soteldo iniciou no banco e jogou os 15 minutos finais.    No vestiário, a comissão técnica ordenou que os atletas que não iniciaram o confronto fariam um treinamento ainda na Vila Belmiro. Incomodado com a decisão, Soteldo se negou a ficar com os demais e foi embora. O relato é confirmado por todas as fontes ouvidas pela reportagem.    Ainda naquela noite, o venezuelano, irritado com a ordem, teria tirado a camisa, arrancado o GPS e o jogado na parede, fazendo com que a comissão técnica perdesse seus dados de desempenho. Em média, cada unidade custa em torno de US$ 3 mil.    Procurado pela reportagem, Soteldo nega que tenha quebrado o GPS naquela noite.    Na manhã do dia seguinte, sexta-feira, Soteldo, já durante o treinamento no CT Rei Pelé, foi informado que estava afastado e não fazia mais parte dos planos do clube.    + Saiba tudo sobre o Santos    Desde que foi comunicado que não treinaria mais com o restante do grupo, Soteldo tem cumprido uma rotina de atividades no CT Rei Pelé junto com os também afastados Nathan, Ed Carlos, Lucas Barbosa e Daniel Ruiz.    O atacante não pode jogar o Brasileirão desta temporada por outra equipe pois já disputou sete partidas pelo  Santos  na Série A. Com isso, pelo menos até o fim do ano, as opções se limitam ao mercado estrangeiro ou um empréstimo para algum clube da Série B - opção rejeitada pelo atacante.     O Peixe pagou praticamente R$ 20 milhões para tê-lo em definitivo até o meio de 2027 , mas não há planos de reintegrar o atacante.     + Clique aqui e saiba tudo sobre o Santos    🎧  Ouça o podcast ge Santos 🎧    + Assista tudo sobre o  Santos  na Globo, sportv e ge:", "quotes": "[]"},
{"title": "Neymar não sai do banco do PSG contra o Al-Nassr de Cristiano Ronaldo", "subtitle": "Craque brasileiro é relacionado para amistoso de pré-temporada no Japão, que terminou sem gols", "author": " Por Redação do ge ", "city": "Osaka, Japão", "text": "O  Paris Saint-Germain  disputou nesta terça-feira o seu segundo amistoso da pré-temporada 2023/24, contra o Al-Nassr de  Cristiano Ronaldo , no Estádio Nagai, em Osaka, no Japão.  O atacante Neymar foi relacionado para a partida, mas não saiu do banco de reservas.  O resultado do jogo foi empate de 0 a 0.    + Opinião: Mbappé, PSG e a loucura da disputa de forças do futebol + Kim Kardashian leva filhos para verem Neymar    O PSG foi melhor no primeiro tempo, com mais posse de bola (64% contra 36% do adversário), mais finalizações (6 a 4) e mais chutes certos no gol (4 a 1). Porém, não conseguiu abrir o placar.   Esse domínio da equipe francesa continuou no segundo tempo, com mais sete finalizações, sendo três no gol. O Al-Nassr de Cristiano Ronaldo acertou a meta adversária uma vez na etapa final, e o craque português foi substituído por volta dos 20 minutos.    No primeiro amistoso disputado pelo PSG nesta pré-temporada, contra o Le Havre  na última sexta-feira, Neymar não foi sequer relacionado, como esperado. Ele ficou no banco de reservas nesta terça-feira, assim como outros jogadores do elenco.   Quem teve a oportunidade de estrear não oficialmente pelo Al-Nassr foi o lateral-esquerdo Alex Telles,  anunciado há poucos dias como reforço   do time saudita. Ele entrou em campo por volta dos nove minutos do segundo tempo.   O Paris Saint-Germain ainda vai disputar mais dois amistosos no Japão. Um na sexta-feira, contra o Cerezo Osaka, e outro na terça-feira da semana que vem, contra a Inter de Milão. Depois disso, vai encarar o Jeonbuk Hyundai, na cidade de Busan, na Coreia do Sul, no dia 3 de agosto.", "quotes": "[]"},
{"title": "Copa do Mundo Feminina: craque da Noruega é substituída após execução do hino", "subtitle": "Ada Hegerberg deixa o campo com lesão segundos antes da bola rolar", "author": " Por Redação do ge ", "city": "Nova Zelândia", "text": "Antes da  bola rolar para Suíça e Noruega , que empataram em 0 a 0, pela segunda rodada da Copa do Mundo Feminina, uma cena chamou a atenção de todos: Ada Hegerberg, craque da seleção norueguesa, deixou o gramado após a execução dos hinos nacionais. A atacante sentiu dores na virilha e foi substituída segundos antes do jogo começar.    + Noruega empata com Suíça, se complica na Copa do Mundo e embola Grupo A    Hegerberg foi anunciada como titular pela seleção norueguesa e perfilou para a execução dos hinos nacionais. No entanto, segundos antes da bola rolar, a transmissão da Copa do Mundo exibiu a atacante indo para o vestiário. A reserva Sophie Román Haug entrou no lugar da craque da Noruega. O perfil da seleção confirmou a lesão no aquecimento.   +  Filipinas surpreende Nova Zelândia e vence a primeira em Copas na abertura da segunda rodada    Ada Hegerberg é o principal nome do futebol feminino norueguês. A atacante foi eleita a melhor jogadora do mundo em 2018, além de ter conquistado o Campeonato Francês pelo Lyon oito vezes e a Liga dos Campeões seis, competição na qual é a maior artilheira da história.   Ada ficou cinco anos sem aceitar jogar pelo país em protesto contra a Federação Norueguesa de Futebol, por não aceitar as condições de trabalho oferecidas à equipe feminina. Por causa disso, deixou de disputar a Copa de 2019, no auge da carreira.   A Noruega empatou com a Suíça em 0 a 0, nesta terça-feira, contra a Nova Zelândia, em partida válida pela segunda rodada da fase de grupos da Copa do Mundo Feminina, e chega à última rodada como lanterna do Grupo A. Na próxima partida, as norueguesas enfrentam as filipinas, no domingo, às 4h (de Brasília). Para avançar, a seleção de Ada precisa vencer e torcer por uma combinação de resultados.    + Veja a tabela da Copa do Mundo Feminina", "quotes": "[]"},
{"title": "Cartola 2023: Marcos Leonardo brilha de novo, mas Palmeiras forma maioria na seleção #16", "subtitle": "Atacante do Santos, que foi o melhor da 14ª jornada, faz 16.40 e novamente tem a maior pontuação; Verdão comanda escalação ideal do meio pra frente", "author": " Por Wilson Hebert, Cartola ", "city": "Rio de Janeiro", "text": "Fala, galera!   Uma rodadinha complicada em que o favorito Flamengo não ajudou a galera. Quem brilhou - de novo, repetindo o feito da rodada #14 - foi o atacante  Marcos Leonardo , com os dois gols do Santos no empate por 2 a 2 com o Botafogo. Ele ficou com  16.40  e foi o único representante santista na seleção desta jornada do Cartola 2023.   Embora não tenha sido a equipe que mais somou pontos, o Palmeiras formou maioria na seleção da rodada #16, com o queridinho dos cartoleiros  Raphael Veiga (10.90) ,  Richard Ríos (13.70)  e  Breno Lopes (12.70) . No total, Verdão fez 73.22.  O melhor time foi o Coritiba , com  97.44 .    + Confira todas as novidades do Cartola 2023 + Liga Premiada Cartola tem prêmios para todos + Cartola PRO volta a ter prêmios exclusivos; veja + Confira a playlist de vídeos do Cartola     Confira como ficou a seleção desta rodada do Cartola, que totalizou 142.44 pontos:    Com  16.40 , é a segunda vez nas três últimas rodadas do Cartola que  Marcos Leonardo  é o maior pontuador. E esta foi sua terceira marca acima dos 10 pontos.   O melhor time desta rodada foi o  Coritiba , que fez  97.44 pontos  na vitória por 2 x 0 sobre o Fluminense. Os destaques do Coxa foram:    Mantendo distância!  Tiquinho Soares voltou a marcar e manteve distância para Vitor Roque na corrida pela artilharia do Cartola, agora com 11 gols, enquanto o jovem do Athletico-PR tem oito;    Empatou!  Hulk teve duas finalizações pra fora na rodada, Bruno Henrique, uma; com isso, os dois empataram na liderança desse scout, cada um com 21;    Segue o líder!  Mas no ranking de faltas sofridas, o atacante do Atlético-MG continua em primeiro com 49 após sofrer quatro faltas no jogo contra o Grêmio; o vice-líder é Bitello, justamente do Tricolor gaúcho, que também sofreu quatro no duelo e soma 47;    Outro empate!  Com os dois gols sofridos para o Athletico-PR, o goleiro Léo Jardim, do Vasco, chegou a 25 e empatou com Gabriel, do Coritiba, na liderança desse indesejado scout.   Na primeira vez que  Zé Vitor  entrou em campo na atual edição do fantasy, ficou logo com a pior pontuação da rodada:  -2.60 . Até nisso a fase do Vasco está complicada...", "quotes": "[]"}
]