[
{"date": "31/07/2023", "time": "14h53", "title": "Bastidores: Sampaoli conversa com elenco do Flamengo, e maioria dos jogadores reprova ausência de Pedro", "subtitle": "Grupo de atletas dá apoio irrestrito ao atacante após agressão, mas grande parte deles não concorda com falta ao treino nesta segunda. Atacante alegou dores no rosto", "author": " Por Cahê Mota e Letícia Marques ", "city": "— Rio de Janeiro", "text": "A manhã no Ninho do Urubu poderia ter sido mais tranquila  se não fosse a ausência de Pedro  na reapresentação do  Flamengo . Antes da atividade, Sampaoli realizou um bate-papo com o elenco para tratar a  saída de Pablo Fernández , preparador físico que agrediu o camisa 9 com um soco.    + Fla vai punir Pedro por indisciplina + Laudo mostra ferimento na boca de Pedro    A conversa durou alguns minutos e trouxe à tona o posicionamento dos jogadores a respeito do assunto: repudiaram a atitude de Pablo e aprovaram a manutenção de Sampaoli no cargo. O elenco separou bem a situação e não viu motivo para que o argentino também fosse demitido por uma atitude que partiu de outro membro da comissão técnica.    + Saiba sobre o conflito entre Sampaoli e Pedro + Reunião decide por permanência de Sampaoli    No papo, Sampaoli reforçou que repudiou o ato de Pablo, além de ter falado sobre a boa fase que vive o  Flamengo  no momento: uma derrota em 21 jogos. O argentino pediu que o grupo ficasse cada vez mais unido em função das três competições em disputa: Brasileirão, Copa do Brasil e Libertadores.    + Quem é o argentino que agrediu Pedro?    Sobre a competição continental, Sampaoli mais uma vez demonstrou confiança na presença do elenco na final que acontecerá no Maracanã. E, logo depois, deu início ao treinamento com foco total no primeiro jogo das oitavas da Libertadores, contra o Olímpia, na quinta-feira, às 21h (de Brasília), também no Maracanã.   Pablo Fernández, além de ser preparador físico que acompanha o técnico desde 2019, era uma figura importante na comissão de Sampaoli. Tinha voz ativa nas decisões e dava treinos com autonomia, e tinha o trabalho muito elogiado no Ninho do Urubu.   O filho de Pablo, Marcos Fernández, também tem o cargo de preparador físico e permaneceu na comissão do argentino mesmo com a demissão do pai. O  Flamengo  entendeu que Marcos tem uma carreira separada e não pode ser penalizado por um erro que não foi seu.   Desde a agressão, o elenco prestou apoio irrestrito a Pedro. O volante Thiago Maia, o zagueiro Pablo e o atacante Everton Cebolinha inclusive foram até a delegacia em Belo Horizonte, visto que foram os que testemunharam o soco. Léo Pereira foi um dos atletas que prestou apoio publicamente ao companheiro através da rede social.   A ausência do atacante ao treinamento, porém, mudou um pouco o cenário do apoio irrestrito.  A maioria dos jogadores não concordou com a atitude de Pedro.  Além disso, alguns atletas se incomodaram com o lado 'fominha' que o camisa 9 apresentou nos minutos que esteve em campo contra o Grêmio, pela Copa do Brasil, na semana passada.   Pedro faltou o treino sem dar qualquer justificativa para a direção. A justificativa aconteceu somente horas depois, quando o clube entrou em contato com o jogador.  O atacante relatou dores no rosto e não se sentiu confortável em ir ao clube.     + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/31/flamengo-abre-a-semana-com-o-desafio-de-estancar-conflito-exposto-entre-pedro-e-sampaoli.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/flamengo-vai-punir-pedro-por-ato-de-indisciplina-em-atletico-mg-x-flamengo.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/flamengo-demite-preparador-fisico-que-agrediu-pedro.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/31/pedro-nao-aparece-para-treinar-no-flamengo-nesta-segunda-feira.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/quem-e-pablo-fernandez-preparador-do-flamengo-que-agrediu-pedro.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/laudo-mostra-ferimento-na-boca-de-pedro-do-flamengo-apos-soco.ghtml", "http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/flamengo-contorna-situacao-e-mantem-sampaoli-no-cargo-apos-agressao-do-preparador-fisico-em-pedro.ghtml"]},
{"date": "31/07/2023", "time": "18h14", "title": "São Paulo encaminha contratação de Lucas Moura; entenda o que falta para ele ser anunciado", "subtitle": "Clube e jogador chegam a consenso em conversas e ficam próximos de acerto", "author": " Por Eduardo Rodrigues e Leonardo Lourenço ", "city": "— São Paulo", "text": "O  São Paulo  avançou pela contratação de Lucas Moura. O acerto com o atacante está bem encaminhado, mas alguns detalhes ainda emperram o anúncio.   Lucas e  São Paulo  já entraram em um consenso sobre o contrato até dezembro. O meia-atacante, então, negocia com a MLS, a liga dos EUA, para defender o Los Angeles FC a partir de janeiro.   Há duas possibilidades neste caso: ser emprestado ao Tricolor pelos norte-americanos ou amarrar um acordo para ficar esses últimos meses do ano no  São Paulo  e firmar o contrato com a MLS a partir do ano que vem.    Mais do  São Paulo : + James vai ao CT e conversa com Dorival Junior + Calleri evoluiu e participa de parte do treino + Perfil da Champions publica foto de James     Este era um grande impasse, mas a segunda opção ganhou mais força nas últimas horas. Lucas e  São Paulo  têm falado a mesma língua na negociação e as coisas estão fluindo para um desfecho positivo.   Livre, como está até agora, Lucas se encaixa numa das exceções do período de registro, que permite a inscrição de jogadores sem contrato após o fechamento da janela – como aconteceu com Alexandre Pato, recentemente, e que tende também a ser o caso de James Rodríguez, anunciado no sábado.   Lucas quer deixar seu acordo com a MLS acertado para janeiro, quando o Los Angeles terá uma vaga a mais para atletas estrangeiros, e defender o  São Paulo  até lá. Dessa forma, o clube brasileiro não teria relação com a MLS e dependeria apenas de um acerto salarial com Lucas para bater o martelo da volta.   Estes detalhes devem ser acordados nos próximos dias. O  São Paulo  espera definir o quanto antes para que Lucas possa iniciar os treinamentos com o atual elenco.    + Leia mais notícias do São Paulo    🎧  Ouça o podcast ge São Paulo 🎧    + Assista: tudo sobre o  São Paulo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://bit.ly/3Q1vvId", "https://globoesporte.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/07/31/calleri-evolui-e-participa-de-parte-do-treino-do-sao-paulo-erison-fica-no-reffis-em-tratamento.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/07/31/perfil-oficial-da-champions-league-publica-foto-de-james-rodriguez-com-a-camisa-do-sao-paulo.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/07/31/james-rodriguez-vai-ao-ct-do-sao-paulo-pela-primeira-vez.ghtml"]},
{"date": "31/07/2023", "time": "14h07", "title": "Grêmio supera concorrência do Botafogo e encaminha contratação de João Pedro, do Fenerbahçe", "subtitle": "Clube gaúcho ofereceu valores pelo empréstimo do jogador, enquanto cariocas tratavam de negociação sem custos junto ao time turco", "author": " Por Eduardo Moura, Raphael Zarko e Sergio Santana ", "city": "— Porto Alegre e Rio de Janeiro", "text": "O  Grêmio  encaminhou a contratação do atacante João Pedro, 31 anos, do Fenerbahçe. O  Botafogo estava em tratativas  com o jogador brasileiro naturalizado italiano, mas o time gaúcho atravessou o negócio para contar com o atleta por empréstimo de um ano e meio.    + Renato explica por que não escala Ferreira de titular    Segundo apurou o  ge , João Pedro está comprometido com o Grêmio e deve desembarcar em Porto Alegre nesta terça-feira para realizar exames médicos e assinar contrato. O atacante não estava nos planos do Fenerbahçe para a temporada que se inicia.   A proposta do Botafogo para contratar João Pedro era de empréstimo gratuito, enquanto o Grêmio entrou no negócio com valores para convencer o Fenerbahçe a emprestar o atleta. Os valores não foram divulgados.   Natural de Ipatinga, João Pedro teve breves passagens como profissional pelo futebol brasileiro. Revelado pelo Atlético-MG, passou por Palermo, Vitória de Guimarães e Peñarol. Após atuar no Santos, voltou à Europa, onde jogou em Estoril, Cagliari e Fenerbahçe.   Com cidadania italiana, João Pedro recebeu no ano passado autorização da Fifa para defender a seleção do país. O atacante foi convocado pelo técnico Roberto Mancini para a repescagem da Copa do Mundo do Catar, quando a Itália foi eliminada pela Macedônia do Norte.    + Assista: tudo sobre o Grêmio no ge e na TV", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/rs/futebol/times/gremio/", "https://ge.globo.com/futebol/times/botafogo/noticia/2023/07/31/botafogo-acerta-contratacao-do-atacante-joao-pedro-e-so-aguarda-liberacao-fenerbahce.ghtml", "https://ge.globo.com/rs/futebol/times/gremio/noticia/2023/07/31/renato-explica-por-que-nao-escala-ferreira-de-titular-e-cobra-precisa-se-entregar-mais-nos-treinos.ghtml"]},
{"date": "31/07/2023", "time": "17h15", "title": "Zenit pede Pedro ou Victor Hugo para liberar Wendel, mas Flamengo recusa e vê Napoli entrar na briga", "subtitle": "Apesar de subir a proposta, Rubro-Negro encara dificuldade na negociação com russos", "author": " Por Letícia Marques ", "city": "— Rio de Janeiro", "text": "O  Flamengo  quer Wendel, e a recíproca é verdadeira. Porém, a negociação com o Zenit está complicada. O Rubro-Negro subiu a proposta para 16,8 milhões de euros (R$ 87 milhões), mas vê os russos irredutíveis com a pedida de 18 milhões de euros (R$ 93 milhões).    + Sampaoli conversa com elenco do Flamengo, e maioria dos jogadores reprova ausência de Pedro    Na última semana, houve reuniões diárias entre o staff de Wendel e a direção do Zenit. Inicialmente, os russos pediram 25 milhões de euros (R$ 130 milhões), mas aceitaram negociar por 18 milhões de euros por 90%. O  Flamengo , que enviou a primeira proposta na casa dos 13 milhões de euros, esticou a corda até 16,8 milhões de euros nos últimos dias por 80% dos direitos do volante.    + Flamengo encara desafio de estancar conflito entre Pedro e Sampaoli; veja detalhes da relação    A vontade do jogador de defender o  Flamengo  deixou o clube rubro-negro confiante em um desfecho positivo nos últimos dias da janela, que se encerra nesta quarta-feira.   O cenário, porém, ganhou novo complicador. O Napoli entrou na disputa e ofereceu 25 milhões de euros. O Rubro-Negro está ciente da proposta dos italianos, assim como o staff de Wendel. O jogador, que já acertou salários com o  Flamengo , prefere voltar ao Brasil.   Na rodada de conversas, o Zenit chegou a dar ao  Flamengo  a opção de envolver jogadores na negociação. O clube russo disse que aceitaria o atacante Pedro ou o volante Victor Hugo para liberar Wendel. O Rubro-Negro recusou o pedido e seguiu tentando a liberação de outra forma.    Pedro, inclusive, não compareceu ao treino desta segunda-feira . Agredido com um soco pelo preparador físico Pablo Fernández na noite de sábado, o atacante alegou dores no rosto e desconforto psicológico.    + Leia mais notícias do Flamengo    Sem entrar em acordo com o Zenit, o  Flamengo  vê o tempo passar e entra em contagem regressiva para fechar a quarta contratação da janela. O goleiro Rossi, o atacante Luiz Araújo e o volante Allan foram as primeiras movimentações rubro-negra.    Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/31/flamengo-abre-a-semana-com-o-desafio-de-estancar-conflito-exposto-entre-pedro-e-sampaoli.ghtml", "http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/31/pedro-nao-aparece-para-treinar-no-flamengo-nesta-segunda-feira.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/31/bastidores-sem-pedro-sampaoli-tem-conversa-com-elenco-do-flamengo-e-prega-confianca-na-temporada.ghtml"]},
{"date": "31/07/2023", "time": "16h48", "title": "Com Sampaoli, Pedro atuou em 20 jogos sendo titular em 15 partidas", "subtitle": "Sampaoli comandou o Flamengo em 27 jogos. Em quatro, Pedro estava lesionado, e em três jogos o atacante ficou no banco e não entrou em campo, como em Belo Horizonte, contra o Atlético-MG", "author": " Por João Guerra e Valmir Storti ", "city": null, "text": "Para surpresa de muitos, o atacante Pedro atuou em 20 dos 27 jogos em que o  Flamengo  disputou sob o comando do técnico Jorge Sampaoli, sendo titular e 15 e entrando ao longo do jogo como reserva em apenas cinco.   A crise entre Pedro e a comissão técnica do Flamengo ocorreu após o terceiro jogo em que estava disponível mas ficou a partida toda no banco de reservas. Contra o Atlético-MG, Pedro se recusou a participar do aquecimento dos atletas,  acabou sendo agredido pelo preparador físico Pablo Fernández , demitido pelo ato, e desencadeou uma crise no clube, que  pode multar o atleta pela indisciplina .   Pedro não estava disponível em quatro jogos devido a lesões. Veja abaixo a condição do atacante em cada uma das 27 partidas disputadas pelo clube sob o comando do técnico Jorge Sampaoli.   Por coincidência ou não, após servir a seleção brasileira na Data Fifa, em junho, Pedro passou a ter, em média, menos minutos por partida. Antes da paralisação, Pedro atuou em 12 partidas sob o comando de Sampaoli, 11 como titular, marcou nove gols, e em média ficou em campo por 80 minutos.   Depois de voltar da seleção brasileira, atuou em oito partidas, quatro como titular, com dois gols e uma assistência. A partir deste período, a média de minutos em campo caiu para 52 minutos - uma queda de 34% do tempo do centroavante rubro-negro.    *A equipe do Espião Estatístico é formada por: Gabriel Leonan, Guilherme Maniaudet, Guilherme Marçal, João Guerra, Leandro Silva, Roberto Maleson, Roberto Teixeira, Valmir Storti e Victor Gama.", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/flamengo-vai-punir-pedro-por-ato-de-indisciplina-em-atletico-mg-x-flamengo.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/29/preparador-fisico-de-sampaoli-da-um-soco-no-rosto-de-pedro-apos-vitoria-do-flamengo-sobre-o-galo.ghtml"]},
{"date": "31/07/2023", "time": "10h04", "title": "Pedro não aparece para treinar no Flamengo nesta segunda; atacante alega dores no rosto", "subtitle": "Dois dias após ser agredido por preparador físico, jogador decide não ir ao treino; clube vai multar o atleta por ter se negado a se aquecer contra o Atlético-MG", "author": " Por Eric Faria ", "city": "— Rio de Janeiro", "text": "O atacante Pedro não compareceu ao treino do  Flamengo  desta segunda-feira, que estava marcado para as 9h (de Brasília) no Ninho do Urubu. O fim de semana foi marcado pelo episódio de agressão do preparador físico Pablo Fernández ao jogador, que também será punido por ato de indisciplina.    + Flamengo encara desafio de estancar conflito entre Pedro e Sampaoli; veja detalhes da relação    Sampaoli chegou ao Ninho do Urubu por volta das 7h30 (de Brasília), e os atletas foram aparecendo logo na sequência. Pedro, que era aguardado, não se reapresentou. No início da tarde, os empresários do jogador avisaram à diretoria que ele faltou porque está com dores no rosto e não se sente confortável.    + Bastidores: Gerson empurrou preparador do Flamengo contra a parede    O  Flamengo  vai esperar a justificativa do atacante antes de decidir se haverá nova punição. No domingo, a diretoria já havia definido que Pedro será multado por ter se recusado a seguir no aquecimento durante o segundo tempo contra o Atlético-MG.    O contrato do jogador foi renovado em janeiro deste ano , quando ele passou a receber um dos maiores salários do elenco. O novo compromisso é válido até dezembro de 2027.   Na partida de sábado, a negativa de Pedro de se aquecer quando Sampaoli ainda poderia fazer uma substituição irritou Pablo Fernández, que, no vestiário, cobrou o atacante.    + Sampaoli fica no Flamengo: reunião decide pela permanência do técnico    Houve uma pequena discussão entre as partes antes que o preparador desse um soco no rosto de Pedro. Horas depois, o atacante foi à delegacia prestar depoimento e realizou exame de corpo de delito, que constatou lesões no rosto e na boca.    + Flamengo vai punir Pedro por ato de indisciplina contra o Atlético-MG    Em post no Instagram na madrugada de domingo, Pedro disse que foi agredido \"covardemente e inexplicavelmente\" e acrescentou que \"a covardia física se sobrepôs diante da covardia psicológica que tenho sofrido nas últimas semanas\".   Após diversas reuniões ao longo do domingo, o  Flamengo  comunicou no início da noite a Pablo Fernández a demissão do preparador. Pouco depois, no entanto, houve encontro da diretoria com Jorge Sampaoli, no qual ficou decidido que o treinador permanece à frente da equipe.   As duas partes acertaram também que Pablo Fernández vai apresentar uma carta de demissão nesta segunda. Por isso, o  Flamengo  não se pronunciou sobre o caso.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/31/flamengo-abre-a-semana-com-o-desafio-de-estancar-conflito-exposto-entre-pedro-e-sampaoli.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/flamengo-vai-punir-pedro-por-ato-de-indisciplina-em-atletico-mg-x-flamengo.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/bastidores-gerson-empurrou-preparador-do-flamengo-contra-a-parede-e-elenco-se-uniu-a-pedro.ghtml", "http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/flamengo-contorna-situacao-e-mantem-sampaoli-no-cargo-apos-agressao-do-preparador-fisico-em-pedro.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/01/25/pedro-renova-contrato-com-o-flamengo.ghtml"]},
{"date": "31/07/2023", "time": "14h11", "title": "Botafogo negocia com Gabriel Brazão, goleiro da Inter de Milão, e Bastos, zagueiro angolano", "subtitle": "Angolano está livre no mercado depois de ter saído do Al-Ahli, da Arábia Saudita", "author": " Por Sergio Santana ", "city": "— Rio de Janeiro", "text": "Depois de tentar Yerry Mina, o  Botafogo  tem um novo alvo para a zaga. Trata-se de Bastos, zagueiro angolano que está livre no mercado depois de ter saído do Al-Ahli, da Arábia Saudita, no começo do mês. Além dele, o goleiro Gabriel Brazão, com passagem por Cruzeiro e Inter de Milão, também está em negociação.   Por estar sem contrato, a contratação não demanda o pagamento de uma tava de transferência. O clube conversa com o atleta, que chegaria para ser a opção direta na zaga para Adryelson e Cuesta.   Bastos já está ciente do contato do interesse do Botafogo. As partes conversam por um acerto. O clube não quer fazer grandes investimentos por jogadores com idade avançada, então Bastos, por estar livre no mercado, encaixa na mentalidade.   A aprovação pelo nome veio porque o angolano pode jogar em praticamente todas as posições da defesa. Zagueiro de origem, ele chegou a jogar como lateral-direito e lateral-esquerdo - de forma emergencial - nos tempos de Lazio.   O nome de Gabriel Brazão é outro que o Botafogo corre para ter antes do fechamento da janela de transferências. O goleiro de 22 anos foi formado pelas categorias de base do Cruzeiro e acumula passagens pelo futebol italiano. O jogador pertence à Inter de Milão.   A ideia de contratar um novo goleiro já é iniciar uma transição a médio prazo para Lucas Perri, que atrai interesse de clubes do exterior e pode deixar o Botafogo no começo do ano que vem. A ideia é Brazão se ambientar ao clube e ao futebol brasileiro neste final de 2022 e que o goleiro esteja no auge físico para a temporada 2023.   Por outro lado, o Alvinegro perdeu João Pedro, do Fenerbahçe, para o Grêmio. O Tricolor ofereceu mais dinheiro ao clube turco pelo atacante e atravessou a negociação.    + Leia mais notícias do Botafogo     🎧 Ouça o podcast ge Botafogo 🎧     Assista: tudo sobre o  Botafogo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/botafogo/", "https://bit.ly/3yR0Ozg", "https://ge.globo.com/futebol/times/botafogo/"]},
{"date": "31/07/2023", "time": "17h13", "title": "Lateral Gabriel Silva, ex-Palmeiras, fecha com a Ponte na volta ao Brasil depois de 12 anos na Europa ", "subtitle": "Jogador de 32 anos estava sem clube desde que rescindiu com o Saint-Étienne, da França ", "author": " Por Redação do ge ", "city": "— Campinas, SP ", "text": "A  Ponte Preta  definiu a contratação do lateral-esquerdo Gabriel Silva, ex-Palmeiras. O contrato entre as partes vai até o fim do próximo Paulistão. O acerto com a Macaca marca a volta do jogador ao futebol brasileiro depois de 11 anos na Europa.   Revelado pelo Verdão, o lateral, atualmente com 32 anos, foi vendido para a Udinese em 2011 por 4 milhões de euros. Desde então, também passou por Novara (Itália), Carpi (Itália), Granada (Espanha) e Saint-Étienne (França), onde atuou nas últimas sete temporadas.   Sem entrar em campo desde novembro de 2022,  Gabriel Silva rescindiu com o clube francês no início do ano com a decisão de retornar ao Brasil . Ele é natural de Piracicaba, cidade próxima a Campinas.   Gabriel chega para disputar posição com Artur. Júnior Tavares é outro lateral-esquerdo do elenco alvinegro, mas não tem sido relacionado.   É o quarto reforço da Ponte na atual janela de transferências - que vai até quarta-feira (2 de agosto). Antes, o clube já tinha fechado com os atacantes André e Igor Torres, além do meia Lucas Nathan.    + CLIQUE AQUI e leia mais sobre a Ponte    Com 23 pontos, a Macaca busca reagir no segundo turno da Série B para afastar o fantasma do rebaixamento.   São quatro partidas consecutivas sem ganhar e cinco pontos de distância para a degola. O próximo compromisso está marcado para quarta-feira, contra o Criciúma, fora de casa, às 19h.", "quotes": "[]", "related_links": ["https://ge.globo.com/sp/campinas-e-regiao/futebol/times/ponte-preta/", "http://globoesporte.globo.com/sp/campinas-e-regiao/futebol/times/ponte-preta/", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/02/23/lembra-dele-lateral-ex-palmeiras-rescinde-na-franca-e-quer-voltar-ao-futebol-brasileiro.ghtml"]},
{"date": "31/07/2023", "time": "16h13", "title": "Criptomoedas: Justiça nega pedido de Scarpa para receber 30% do salário de Willian Bigode", "subtitle": "Meia do Nottingham Forest tenta recuperar os mais de R$ 6 milhões que investiu na Xland e sumiram; Willian teve pedido negado e segue como réu no processo", "author": " Por Emilio Botta e Thiago Ferri ", "city": "— São Paulo", "text": "Gustava Scarpa teve o  pedido de recebimento de 30% do salário de Willian Bigode negado pela Justiça . O meia do Nottingham Forest entrou com a solicitação no início do mês na tentativa de  recuperar os mais de R$ 6 milhões investidos na Xland em criptomoedas que desapareceram .   A defesa de Gustavo Scarpa irá recorrer da decisão do juiz Danilo Fadel de Castro, que descartou o repasse de 30% do salário de Willian para Scarpa até a investigação final sobre o real valor dos 20kg de alexandritas, uma das pedras preciosas mais caras atualmente, que eram garantia da Xland para o investimento e que foram apreendidas no início do mês.   – Posto isso, por ora, até que se esclareça a destinação das referidas pedras preciosas, fica indeferida a pretensão de arresto sobre os bens dos sócios da requerida WLJC. Sem prejuízo, destaque-se, o requerimento da parte autora poderá ser, oportunamente, reapreciado – diz trecho da decisão.   Willian Bigode, que atualmente defende o Athletico-PR, teve recurso negado também nesta segunda-feira e  segue como réu no processo que investiga o sumiço do dinheiro investido por Scarpa em criptomoedas . Além da empresa do atacante, sua esposa e sócia Loisy Coelho e a outra sócia Camila Moreira de Biasi Fava, também seguem como réus.   O aporte financeiro foi feito na Xland por indicação do atacante que era seu companheiro no  Palmeiras  . Willian tem com Loisy e Camila a WLJC Consultoria e Gestão Empresarial.    Mais notícias do  Palmeiras : + Dudu joga contra o Galo? Atacante inicia transição + Verdão atualiza inscritos na Libertadores; veja a lista    A inclusão da WLJC, além de Willian, Loisy e Camila como polo passivo no processo faz com que eles estejam entre os responsáveis por arcar o valor que Scarpa perdeu após o investimento na Xland.   O pedido feito por Scarpa e negado pela Justiça era para o recebimento de 30% do salário para tentar garantir o ressarcimento dos R$ 6 milhões. Willian recebe uma parte de seus vencimentos do Fluminense e outra do Athletico-PR, clube pelo qual atua por empréstimo.   Além de Scarpa,  Mayke foi outro que investiu em criptomoedas por indicação da empresa de Willian . Os dois registraram um Boletim de Ocorrência em novembro e,  somados, perderam mais de R$ 10 milhões .  Willian também diz ter sofrido um prejuízo de R$ 17,5 milhões .   O  Fantástico, da TV Globo, revelou com exclusividade em março as mensagens trocadas entre os dois jogadores, antes amigos quando jogavam no Palmeiras . A relação ficou estremecida depois do caso.   Scarpa chegou à Xland por meio de Willian, e Carlos Henrique de Oliveira Pereira, advogado do meia, considera que o acréscimo dos novos áudios comprova a relação de cliente do atleta com a empresa de Bigode. Por isso, entende que ele e os sócios da WLJC devem continuar como réus no caso.   A defesa de Willian, representada pelo advogado Bruno Santana, já não concordava com a visão à época e dizia que não se caracteriza esta relação sob o argumento de que Scarpa não chegou a fazer pagamentos para a WLJC.   Os contratos dos atletas firmados com a Xland têm como garantias 20kg de alexandrita, uma das pedras preciosas mais caras atualmente.  O malote está retido em uma caixa de segurança em São Paulo .    A empresa apresentou um laudo de que o mineral valia R$ 2,5 bilhões , mas gastou apenas R$ 6 mil para comprá-lo.  O valor é considerado irreal por especialistas .   Gustavo Scarpa e Mayke decidiram abrir um Boletim de Ocorrência horas depois de o  Palmeiras  conquistar o título brasileiro, em novembro.   Os dois acusam a empresa de Willian, a WLJC Consultoria e Gestão Empresarial, e a Xland Holding Ltda de golpe. A defesa de Bigode alega que ele também é vítima e não recebeu para indicar o investimento.   Scarpa foi apresentado à Xland por Willian em junho de 2020 por meio de um arquivo com uma apresentação sobre criptomoedas. Em áudio, Bigode afirmou que a empresa no qual é sócio tem \"nossa fidelidade e parceria com a Xland\".   A promessa era de que o lucro poderia chegar a 5% ao mês, muito acima do que qualquer aplicação no mercado. Para convencer Scarpa a investir, Gabriel Nascimento, um dos donos da Xland, chegou a dizer que a empresa tinha mais de R$ 2 bilhões em pedras de alexandrita, além de chácaras e terrenos como garantia.   Para Mayke e sua esposa Rayanne, foi Camila Moreira de Biasi Fava, sócia de Willian, quem falou no investimento e argumentou que \"não ofereceria se não fosse bom\".   Scarpa até ironizou uma das mensagens de Willian reveladas pelo Fantástico em que o atacante diz que agora só \"resta orar\".   O jogador do Athletico também disse ter sido vítima da Xland Holding Ltda, onde foi feito o investimento. Bigode alega ter perdido cerca de R$ 17,5 milhões.  Loisy Coelho, sua esposa e sócia na WLJC, chegou a dizer em áudio para Gabriel que ele estavam \"f... todos juntos\" .   🎧  Ouça o podcast ge Palmeiras 🎧    + Assista a tudo do  Palmeiras  na Globo, sportv e ge", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/palmeiras/noticia/2023/03/12/mensagens-mostram-tentativas-de-scarpa-de-resgatar-dinheiro-voce-roubou-minha-familia.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/07/06/criptomoedas-scarpa-pede-a-justica-para-receber-30percent-do-salario-de-willian-bigode.ghtml#:~:text=recuperar%20os%20mais%20de%20R%24%206%20milh%C3%B5es%20investidos%20na%20Xland%20em%20criptomoedas%20que%20desapareceram.", "https://globoesporte.globo.com/futebol/times/palmeiras/", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/06/30/criptomoedas-justica-acata-pedido-de-scarpa-para-willian-ser-reu-em-processo.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/07/06/criptomoedas-scarpa-pede-a-justica-para-receber-30percent-do-salario-de-willian-bigode.ghtml", "https://bit.ly/3LyclWS", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/03/15/esposa-de-willian-cobra-dono-da-xland-estamos-f-todos-juntos-cade-o-dinheiro-ouca-os-audios.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/03/10/willian-do-flu-diz-ter-perdido-r-175-milhoes-no-mesmo-golpe-sofrido-por-jogadores-do-palmeiras.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/03/14/mayke-do-palmeiras-relata-conversas-com-socia-de-willian-e-cobra-r-78-milhoes-em-processo.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/07/06/criptomoedas-scarpa-pede-a-justica-para-receber-30percent-do-salario-de-willian-bigode.ghtml#:~:text=Os%20contratos%20dos%20atletas%20firmados%20com%20a%20Xland%20t%C3%AAm%20como%20garantias%2020kg%20de%20alexandrita%2C%20uma%20das%20pedras%20preciosas%20mais%20caras%20atualmente.%20O%20malote%20est%C3%A1%20retido%20em%20uma%20caixa%20de%20seguran%C3%A7a%20em%20S%C3%A3o%20Paulo.", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/03/29/empresa-que-vendeu-alexandritas-a-xland-diz-que-avaliacao-de-r-2-bi-e-irreal-especialista-concorda.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/03/30/criptomoedas-entenda-como-foi-feita-avaliacao-de-r-25-bilhoes-das-alexandritas-que-custaram-r-6-mil.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/03/10/scarpa-e-mayke-do-palmeiras-relatam-golpe-milionario-e-processam-empresa-de-willian.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/07/31/dudu-inicia-transicao-e-palmeiras-volta-aos-treinos-de-olho-nas-oitavas-da-libertadores.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/07/31/sem-reforcos-palmeiras-faz-uma-troca-em-lista-da-libertadores-veja-todos-os-inscritos.ghtml"]},
{"date": "31/07/2023", "time": "11h30", "title": "Sinclair admite adeus da Copa do Mundo e abre espaço para recorde de Marta", "subtitle": "Atacante de 40 anos, maior goleadora entre seleções, deixa o Mundial sem anotar gols e eliminada ainda na fase de grupos. Brasileira pode ser primeira a marcar em seis edições", "author": " Por Redação do ge ", "city": "— Melbourne, Austrália", "text": "A  goleada por 4 a 0 sofrida pelo Canadá diante da Austrália , nesta segunda-feira, decretou a eliminação das atuais campeãs olímpicas e provavelmente sacramentou o fim da participação da atacante Christine Sinclair, de 40 anos, em  Copas do Mundo Feminina . A queda da atual campeã olímpica abre espaço para um possível recorde de Marta.    Mais sobre a Copa do Mundo Feminina: + Nigéria empata, avança e tira o Canadá da Copa do Mundo + Japão goleia a Espanha e termina com 100% de aproveitamento + A. Alves diz que jogo com a Jamaica não \"tem margem para erro\"    Depois da precoce queda canadense no Mundial da Austrália e da Nova Zelândia, a veterana de seis Copas anunciou que provavelmente fez o último jogo da carreira neste tipo de competição. Sinclair jogou os primeiros 45 minutos da partida em Melbourne. Após o apito final, ela pegou gramas do campo do Melbourne Rectangular como lembrança.   – É o fim da Copa do Mundo e provavelmente não irei jogar outra Copa do Mundo.  Estou deixando o campo pela última vez em uma Copa do Mundo  – afirmou a jogadora de 40 anos, em entrevista à \"TSN\", comentando sobre sua atitude ao apito final.    A queda precoce do Canadá e de Sinclair abre caminho para Marta ter a chance de ser a primeira jogadora a notar gols em seis edições diferentes de Copa do Mundo . A atacante canadense deixou a competição sem balançar as redes.   A camisa 10 do Brasil terá a oportunidade de quebrar essa marca na quarta-feira, a partir das 7h (de Brasília), no duelo contra a Jamaica. A seleção precisa da vitória para ir às oitavas de final. Até agora, Marta não foi titular. Ela atuou 15 minutos contra o Panamá e  14 minutos na derrota para a França .   Sinclair, por outro lado, se despede de Mundiais com 10 gols anotados em Copas do Mundo. São 190 bolas nas redes rivais com a camisa da seleção do país.  É a maior artilheira no futebol de seleções da história, entre homens e mulheres.    Coletivamente, a capitã canadense obteve a maior glória pela seleção do país com o ouro olímpico nos Jogos de Tóquio-2020. Sinclair não comentou se segue a serviço do Canadá na tentativa de defender o título olímpico em Paris, em 2024.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/31/copa-do-mundo-feminina-nigeria-empata-com-irlanda-e-avanca-as-oitavas-de-final.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/jogo/31-07-2023/canada-feminino-australia-feminino.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/31/copa-do-mundo-feminina-japao-goleia-a-espanha-e-fecha-grupo-com-100percent.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/31/andressa-alves-sobre-jogo-contra-a-jamaica-sem-margem-para-erro.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/29/marta-se-desespera-com-derrota-parcial-do-brasil-contra-a-franca-na-copa-do-mundo-feminina.ghtml"]},
{"date": "31/07/2023", "time": "17h06", "title": "Felipão no Atlético-MG: direção vê evolução no time e mantém voto de confiança para sequência difícil ", "subtitle": "Galo terá Palmeiras na Libertadores, em meio à fase de nove jogos sem vencer em 2023", "author": " Por Fred Ribeiro ", "city": "— Belo Horizonte", "text": "O  Atlético-MG  vive o pior jejum de vitórias desde 2011, com nove jogos empatando ou perdendo. O técnico Felipão está inserido neste cenário ruim, mas conta com a confiança da direção para fazer a \"maré virar\". Agora, o desafio é o Palmeiras na Libertadores.    + Mais notícias do Atlético-MG   + Contratações do Atlético-MG: veja quem chega, quem fica e quem sai    Mesmo sem vencer há quase dois meses, a avaliação da diretoria do Atlético em torno do trabalho de Felipão é de enxergar evolução no desempenho da equipe diante do Flamengo, no último sábado.  \"Acho que ele encaixou o time\", disse uma fonte . Por outro lado, há a natural cobrança pelas vitórias, mas responsabilidade dividida nos ombros da comissão técnica e jogadores.   O jogo contra o Flamengo foi encarado como o começo da história que o Atlético quer escrever nos duelos da Libertadores. O Galo abriu o placar com Paulinho, conseguiu neutralizar o ataque do rival, criou outras chances, viu jogadores fazerem partidas acima da média (Zaracho e Saravia, por exemplo), mas levou a virada.   Claro, se não houver resultado na Libertadores e nos próximos jogos do Brasileiro, Felipão terá o trabalho reavaliado pela direção, e não seria surpresa imaginar que sua continuidade no cargo ficasse sob ameaça, ainda que haja pessoas na diretoria sempre contrárias à troca de cargo.   A saída de Eduardo Coudet, por exemplo, foi pautada muito mais em questões extra-campo. Scolari, com currículo indiscutível, foi a escolha do Atlético também pelo seu trabalho mais recente ter batido como vice-campeão da própria Libertadores. E o discurso de Felipão, no pós-jogo contra o Flamengo, foi de assumir a responsabilidade:  \"Se não der com esses jogadores, é porque eu sou o errado\" .   Scolari, ainda nesta coletiva de sábado, voltou a falar se sofre pressão no cargo, uma vez que a sequência de \"não vitórias\" só aumenta. Explicou que há a cobrança pessoal em cima de si mesmo, e que isso é mais pesado do que qualquer pressão da direção ou da torcida.   Os treinos na Cidade do Galo são acompanhados diariamente pelo diretor de futebol Rodrigo Caetano e o gerente Victor Bagy. O presidente do Atlético, Sérgio Coelho, que será o CEO do futebol na SAF, aumentou sua assiduidade. Ele esteve presente no treino de domingo, e irá ao CT na terça-feira, véspera de Galo x Palmeiras.   Em uma das sequências mais difíceis da temporada 2023, o Galo já enfrentou Grêmio e Flamengo, que brigam na parte de cima do Brasileiro. O próprio Verdão está no G-4. Entre a ida e a volta da Libertadores, haverá visita ao São Paulo. Partidas de alto grau de dificuldade.   O torneio de mata-mata pode trazer confiança para um time que não pode mais se descuidar nos pontos corridos. O Atlético está em 13º lugar (21 pontos), distante em apenas seis pontos para o Bahia, primeiro da zona de rebaixamento (haverá o duelo entre eles na 19ª rodada). A missão de terminar o turno no G-6 ficou bem complicada - o Bragantino, sexto, tem 28 pontos.   - Dificilmente passamos por situações iguais. Mas, nós já estamos calejados para enfrentar isso. Começamos a virada total e não tem que ser apenas na Libertadores, mas, principalmente, no Brasileiro. Passamos agora a ter dificuldade em número de pontos que não imaginávamos. Quem sabe, isso tem que ser repensado e trabalhado diferente - última resposta de Felipão, no sábado.    \"Futebol se faz com vitórias. Temos enfrentado adversários difíceis, e jogamos bem nos últimos dois jogos\" , disse outra fonte, sobre a avaliação do trabalho de Luiz Felipe Scolari dentro do ambiente sem triunfos do Galo, nos últimos dois meses.", "quotes": "[{\"text\": \"\\\"N\\u00e3o tenho press\\u00e3o, n\\u00e3o tenho cobran\\u00e7a interna. Tenho a minha cobran\\u00e7a pessoal, que vale mais do que 100 mil pessoas, dois milh\\u00f5es. Eu sei o que eu sofro\\\"\"}, {\"text\": \"- Vejo, e a dire\\u00e7\\u00e3o v\\u00ea todo dia praticamente, o trabalho de campo, a forma de jogar, como nos colocamos. Uma s\\u00e9rie de coisas que tem evolu\\u00eddo. N\\u00e3o tem evolu\\u00eddo o resultado - Felip\\u00e3o. \"}, {\"text\": \"\\\"N\\u00e3o tenho press\\u00e3o, n\\u00e3o tenho cobran\\u00e7a interna. Tenho a minha cobran\\u00e7a pessoal, que vale mais do que 100 mil pessoas, dois milh\\u00f5es. Eu sei o que eu sofro\\\"\"}, {\"text\": \"- Vejo, e a dire\\u00e7\\u00e3o v\\u00ea todo dia praticamente, o trabalho de campo, a forma de jogar, como nos colocamos. Uma s\\u00e9rie de coisas que tem evolu\\u00eddo. N\\u00e3o tem evolu\\u00eddo o resultado - Felip\\u00e3o. \"}]", "related_links": ["https://globoesporte.globo.com/futebol/times/atletico-mg/", "https://ge.globo.com/futebol/times/atletico-mg/noticia/2022/11/14/contratacoes-do-atletico-mg-para-2023-veja-quem-chega-quem-fica-e-quem-vai-embora.ghtml"]},
{"date": "31/07/2023", "time": "13h40", "title": "Caso Daniel Alves: investigação é finalizada, e lateral será julgado por agressão sexual", "subtitle": "Brasileiro será comunicado de trâmites legais perante a juíza nesta quarta-feira e terá última chance de se manifestar. Julgamento ainda não tem data marcada", "author": " Por Daniel Mundim e Felipe Schmidt ", "city": "— Rio de Janeiro", "text": "Daniel Alves será julgado pelo crime de agressão sexual na Espanha. A Justiça da Catalunha confirmou ao  ge  que encerrou a investigação sobre a denúncia contra o brasileiro, e a conclusão é de que há indícios de que ele tenha cometido  agressão sexual contra a mulher de 23 anos no último dia 30 de dezembro , em  Barcelona .    Em junho, Daniel Alves deu entrevista: + Daniel Alves pede desculpas à esposa e nega estupro + Daniel Alves rebate comparações com Robinho    O jogador, de 40 anos, foi intimado para comparecer perante a juíza Concepción Cantón na próxima quarta-feira. Ele será comunicado dos trâmites legais do julgamento e terá uma última chance de se manifestar perante a magistrada.   A Justiça impôs a Daniel Alves o pagamento de € 150 mil (R$ 783 mil) à vítima caso seja condenado, a título de danos morais e psicológicos. O lateral, que  teve três pedidos de liberdade negados , vai aguardar o julgamento na prisão onde está desde janeiro, nos arredores de Barcelona.    O investigado é intimado no dia 2 de agosto para notificá-lo da acusação e fazer a declaração (possibilidade, se quiser, de voltar a depor perante a juíza de instrução, uma vez que já foi informado do crime pelo qual está sendo processado).     O valor imposto (€ 150 mil) é a título de responsabilidade civil, de forma a cobrir eventuais danos. Em nenhum caso é fiança que envolve, ao pagá-la, sair imediatamente da cadeia.     Ainda não há data para o julgamento, pois o processo está em fase final no tribunal de instrução. Em seguida, deve ser encaminhado ao Tribunal Provincial, que é onde será realizado o julgamento do tipo de crime em questão, e aí devem ser feitos os procedimentos de habilitação (onde as partes apresentam seus escritos e pedem as penas ou absolvição).     A investigação do caso já terminou e por isso já foi expedido o despacho onde é formalmente informado do crime pelo qual foi indiciado.    A promotoria irá peticionar a pena que Daniel Alves deverá cumprir caso seja condenado. A defesa de Daniel Alves também irá pedir a absolvição do lateral. Ambas as manifestações são protocolares e precisam ser oficializadas.   De acordo com a imprensa espanhola, a acusação deve pedir 10 anos de prisão. O julgamento ainda não tem data marcada, mas está previsto para ocorrer entre o fim de 2023 e o início de 2024.   Nos primeiros dias após a prisão do jogador, os principais jornais da Espanha – como \"El País\" e \"El Mundo\", de Madri, e \"El Periódico\" de Barcelona – publicaram trechos do depoimento prestado à Justiça pela mulher que acusa Daniel Alves de estupro. O jogador está em prisão preventiva sem direito a fiança. Ele nega ter cometido o crime do qual é acusado.   De acordo com os relatos publicados pela imprensa espanhola, a vítima contou no depoimento que no dia 30 de dezembro de 2022 estava na boate Sutton, em Barcelona, quando o grupo do qual fazia parte recebeu um convite para entrar numa área VIP. Um garçom as levou até uma mesa onde estava Daniel Alves, a quem a vítima inicialmente não reconheceu. Um grupo de mexicanos, amigos do jogador, o apresentou à denunciante.   Segundo os jornais, a vítima relatou à Justiça que ela e Daniel Alves dançaram juntos até que o jogador \"levou várias vezes a mão dela até seu pênis, que ela retirou assustada\". Por volta das 4h30 da madrugada, ele pediu a ela para segui-lo até uma porta. Assim que entraram, ela se deu conta que estava num banheiro. Ali teria ocorrido o crime.   Sempre de acordo com o depoimento da denunciante, ela teria tentado sair do banheiro, mas foi impedida. Daniel Alves a teria penetrado de maneira violenta até ejacular. Ele teria sido o primeiro a deixar o banheiro. Quando ela saiu, contou o que aconteceu a uma amiga.   Quando a segurança do local foi informada, o lateral já tinha deixado a boate. A vítima foi imediatamente fazer exames num hospital. Dois dias depois, ela fez a denúncia à polícia.  O DNA de Daniel Alves foi encontrado  nos testes feitos pela moça. Desde o início,  a juíza do caso afirma que \"há provas suficientes\"  para a condenação do jogador.   Segundo a imprensa espanhola, a previsão é que o julgamento ocorra entre o fim de outubro e início de novembro. Desde que foi preso, Daniel Alves teve três pedidos de liberdade provisórias negados,  o último deles em junho.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/21/daniel-alves-comenta-acusacao-de-estupro-e-diz-que-perdoa-vitima.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/02/10/caso-daniel-alves-restos-de-dna-encontrados-na-vitima-sao-dele-diz-jornal.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/02/02/caso-daniel-alves-juiza-afirma-que-ha-provas-suficientes-de-estupro.ghtml", "http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-espanhol/barcelona.html", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/22/daniel-alves-rebate-comparacoes-com-robinho-e-diz-que-recusou-visitas-de-amigos.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/12/daniel-alves-tem-recurso-negado-e-seguira-preso-em-barcelona.ghtml"]},
{"date": "31/07/2023", "time": "16h55", "title": "Santos fica perto de contratar Nonato, ex-Inter e Fluminense", "subtitle": "Peixe conversa com o Ludogorets, da Bulgária, time para o qual emprestou o atacante Rwan ", "author": " Por Bruno Giufrida ", "city": "— São Paulo", "text": "O  Santos  está perto de contratar o meia Gustavo Nonato, do Ludogorets, da Bulgária, revelado pelo Internacional e com passagem pelo Fluminense. A chegada dele à Vila Belmiro será por empréstimo.   O nome do jogador chegou ao Comitê de Gestão do  Santos . O grupo de dirigentes aprovou a contratação nesta segunda-feira. Agora, os clubes precisam trocar documentos e formalizar a transferência.    + Santos fecha com João Basso + Jean Mota conta como é a convivência com Messi    O tempo para que a negociação seja concretizada é curto. A janela de transferências para o futebol brasileiro fecha na próxima quarta-feira. O  Santos , portanto, precisa registrar a chegada do reforço na CBF em dois dias.   A possível chegada de Nonato ao Peixe é para tentar encerrar um problema no setor de criação da equipe. O técnico Paulo Turra tem utilizado o meia Lucas Lima aberto pela direita, não centralizado. Assim, o volante Jean Lucas é quem mais cria jogadas.   O  Santos  anunciou nesta segunda-feira a contratação do zagueiro João Basso, do Arouca, de Portugal, e deve anunciar nesta terça a chegada do também zagueiro Juan Pablo Vargas, do Millonarios, da Colômbia.    + Clique aqui e saiba tudo sobre o Santos    🎧  Ouça o podcast ge Santos 🎧", "quotes": "[]", "related_links": ["https://ge.globo.com/sp/futebol/noticia/2023/07/31/jean-mota-detalha-convivencia-com-messi-e-brinca-sobre-beckham-parece-um-de-nos.ghtml", "https://ge.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/2023/07/31/joao-basso-chega-ao-ct-do-santos-para-exames-e-assinatura-de-contrato.ghtml", "https://bit.ly/3yN4ge9", "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/"]},
{"date": "31/07/2023", "time": "16h59", "title": "Fabinho deixa o Liverpool e é reforço do Al-Ittihad, da Arábia Saudita", "subtitle": "Meio-campista brasileiro é anunciado e se junta a Kanté e Benzema em clube saudita, que vai pagar 40 milhões de libras (R$ 251 milhões) ao time inglês", "author": " Por Daniel Mundim ", "city": "— Rio de Janeiro", "text": "O Al-Ittihad, da Arábia Saudita, anunciou nesta segunda-feira a contratação do volante Fabinho, que atuou pelo  Liverpool  nas últimas cinco temporadas. Aos 29 anos, o meio-campista brasileiro reforça o clube numa transferência de 40 milhões de libras (R$ 251 milhões).    Conforme o ge adiantou, o negócio foi acertado há cerca de duas semanas . Porém, detalhes prolongaram a data de concretização da transação.    + Veja contratações e alvos de times da Arábia Saudita     Fabinho não viajou com o Liverpool para a Alemanha , onde o time fez parte de sua pré-temporada. Apesar disso, durante o tempo em que aguardava para fechar o negócio, o volante teve que lidar com  boatos de que a transferência poderia ser cancelada porque a raça dos dois cães do brasileiro, buldogue francês, seria proibida na Arábia Saudita .   Fabinho tinha contrato até 2026 com o Liverpool. Na última temporada, fez 49 jogos, dos quais 40 foram como titular. No entanto, o clube passa por uma renovação para 2022/23, e o brasileiro entendeu que poderia perder um pouco de espaço.    + Mercado da bola: o vai e vem na Europa    Outro fator que motivou Fabinho a aceitar a transferência para a Arábia Saudita é a falta de perspectiva na seleção brasileira. O meio-campista nunca foi titular com Tite e não foi chamado pelo interino Ramon Menezes nas duas convocações de 2023.   Fabinho chegou ao Liverpool em 2018, contratado do Monaco. No clube inglês, o brasileiro fez 219 jogos, marcou 11 gols e conquistou seis títulos, entre eles a Champions de 2018/19 e a Premier League de 2019/20.   O Al-Ittihad é o atual campeão saudita e conta com três brasileiros: o atacante Romarinho, ex-Corinthians, o goleiro Marcelo Grohe, ex-Grêmio, e o meia Igor Coronado. O clube contratou Benzema e Kanté a custo zero, mas com um grande salário para ambos: cerca de 100 milhões de euros (R$ 540 milhões) por temporada.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/24/fabinho-no-al-ittihad-pode-melar-por-causa-de-seus-cachorros-checamos.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/26/mercado-da-bola-europeu-2023-veja-vai-e-vem-contratacoes-e-transferencias.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/18/fabinho-acerta-com-al-ittihad-e-deve-deixar-liverpool-apos-seis-anos.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-ingles/noticia/2023/07/15/fabinho-fica-fora-de-viagem-do-liverpool-al-ittihad-quer-o-brasileiro.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/29/mercado-da-bola-veja-contratacoes-e-alvos-de-times-da-arabia-saudita.ghtml", "http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-ingles/liverpool.html"]},
{"date": "31/07/2023", "time": "17h27", "title": "Líder da Série B, Novorizontino sonha ser o time de menor cidade dos últimos 45 anos no Brasileirão", "subtitle": "Levantamento do ge mostra que a Série A teve apenas um clube de cidade abaixo de 40 mil habitantes, desde 1980; Novo Horizonte, no interior de SP, tem 38,3 mil moradores", "author": " Por Arcílio Neto ", "city": "— Novo Horizonte, SP", "text": "Em uma Série B com times de oito capitais e 16 cidades com mais de 200 mil habitantes, quem está na dianteira após 20 rodadas é o  Novorizontino , da pequena Novo Horizonte, de apenas 38 mil moradores.   É o menor município a receber partidas desta edição da segunda divisão nacional, já que o Tombense - Tombos tem 8,6 mil habitantes - joga na vizinha Muriaé, de 110 mil moradores, pois o estádio da sua terra natal não tem estrutura para a Série B.   A quase cinco horas da capital São Paulo, Novo Horizonte tem como referências as cidades de São José do Rio Preto, a 86 quilômetros de distância e Bauru, a pouco mais de 100 quilômetros.   Se o feito já é surpreendente em uma Série B, qual seria o tamanho da conquista se o atual líder conseguisse um inédito acesso para a elite do Campeonato Brasileiro? O  ge  topou esse desafio e teve que fazer uma viagem no tempo diretamente para a década de 1970.   O  Novorizontino  esteve no G-4 da Série B em 11 das últimas 12 rodadas. Após  bater o Vila Nova no domingo passado , o Tigre do Vale assumiu a liderança da competição pela terceira vez.   Está numa sequência de três vitórias seguidas em um campeonato que já conquistou, anteriormente, a  marca de sete triunfos consecutivos, segundo maior recorde da história da Série B . São apenas algumas credenciais que colocam o  Novorizontino  como um dos favoritos ao acesso para o Brasileirão.   Para se ter uma ideia do tamanho do feito para um time de uma cidade de 38.324 habitantes, o  ge  revisitou os últimos 45 anos da elite nacional.  De 1980 em diante, em apenas uma vez a Série A teve um clube de um município com menos de 40 mil habitantes . O levantamento considera a população da época em questão.   Foi no Brasileirão de 1984, que teve a participação de 41 clubes. Um deles era o Catuense, da cidade de Catu, na Bahia, que terminou na vice-lanterna. O município, que fica na região metropolitana de Salvador, tinha cerca de 39,4 mil habitantes, na época. Ou seja, tinha mais moradores que Novo Horizonte tem em 2023.   O único time com população menor que Novo Horizonte foi o Villa Nova-MG, da cidade de Nova Lima. O clube mineiro disputou a Série A pela primeira vez em 1977. O censo do IBGE de 1970 indicava que o município da Região Metropolitana de Belo Horizonte tinha 34 mil habitantes. Em 1980, chegou aos 41.217 moradores.    Veja também: + Ligger começa transição e deve voltar nesta semana + Rômulo comenta importância da vitória sobre o Vila Nova + Tabela e classificação da Série B do Brasileiro    Voltando ao século XXI, o único time de uma cidade abaixo de 200 mil habitantes na Série A foi o São Caetano. O município de São Caetano do Sul fica na região do ABC Paulista e conta com 165.655 moradores, de acordo com o atual Censo do IBGE.   Vice-campeão brasileiro em 2000 e 2001, o Azulão também marcou presença na elite nacional em mais cinco edições entre 2002 e 2006.   Outros times de cidades menores neste século na Série A foram Ipatinga, Grêmio Barueri/Prudente, Criciúma e Chapecoense, que disputaram o Brasileirão quando seus municípios tinham pouco mais de 200 mil habitantes.   O  Novorizontino  leva para todo o país o gentílico da pacata Novo Horizonte. No primeiro turno, apesar da grande campanha, teve a  quarta pior média de público da competição , com 1.619 torcedores por jogo.   Para a abertura do segundo turno, contra o Vila Nova, o clube fez  promoção que dava um ingresso para quem levasse um quilo de alimentos . Deu resultado: público de 4.439 torcedores, que significa 11,6% da população da cidade dentro do estádio Jorge Ismael de Biasi.   Para outros times pode parecer pouco, mas definitivamente não é o caso que se aplica para o Aurinegro de Novo Horizonte.   O  Novorizontino  disputa a Série B do Brasileiro pela segunda vez em sua curta história de 13 anos. A primeira foi no ano passado, quando o time só conseguiu escapar do rebaixamento na última rodada, contando com a ajuda do Cruzeiro, que virou nos minutos finais diante do CSA.   Em 2020, o Tigre do Vale subiu na Série D e, no ano seguinte, engatou um acesso para a Série B. O clube fundado em 2010 é uma nova versão do extinto Grêmio Esportivo Novorizontino, vice-campeão paulista de 1990 e que faliu em 1999. Os CNPJs são diferentes.   O time liderado pelo técnico Eduardo Baptista, aliás, busca seu segundo acesso em 2023, já que subiu na Série A2 do Paulista no primeiro semestre, quando foi vice-campeão, perdendo a decisão para a Ponte Preta nos pênaltis.", "quotes": "[]", "related_links": ["http://ge.globo.com/futebol/video/romulo-comenta-importancia-da-vitoria-sobre-o-vila-nova-feliz-pelo-jogo-e-pelo-gol-11824306.ghtml", "http://ge.globo.com", "https://ge.globo.com/sp/tem-esporte/futebol/times/novorizontino/", "https://ge.globo.com/ba/futebol/brasileirao-serie-b/noticia/2023/07/26/ceara-vitoria-e-sport-tem-as-melhores-medias-de-publico-no-1o-turno-da-serie-b-veja-rankings.ghtml", "https://ge.globo.com/sp/tem-esporte/futebol/brasileirao-serie-b/jogo/30-07-2023/novorizontino-vila-nova.ghtml", "https://ge.globo.com/futebol/brasileirao-serie-b/", "https://ge.globo.com/sp/tem-esporte/futebol/times/novorizontino/noticia/2023/07/29/ligger-comeca-transicao-fisica-no-novorizontino-e-deve-voltar-na-proxima-semana.ghtml", "https://ge.globo.com/sp/tem-esporte/futebol/times/novorizontino/noticia/2023/06/25/novorizontino-vence-a-7a-seguida-e-e-o-5-time-a-atingir-esta-marca-na-serie-b-desde-2006.ghtml", "https://ge.globo.com/sp/tem-esporte/futebol/times/novorizontino/noticia/2023/07/25/novorizontino-x-vila-nova-ingressos-poderao-ser-trocados-por-um-quilo-de-alimento-nao-perecivel.ghtml"]},
{"date": "31/07/2023", "time": "15h30", "title": "Ex-Palmeiras, Matías Viña é anunciado pelo Sassuolo, da Itália", "subtitle": "Lateral-esquerdo uruguaio é novamente emprestado pela Roma após passagem pelo Bournemouth", "author": " Por Redação do ge ", "city": "— Sassuolo, Itália", "text": "Campeão paulista, da Libertadores e da Copa do Brasil pelo Palmeiras, o lateral-esquerdo Matías Viña está de volta ao futebol italiano. O uruguaio de 25 anos foi anunciado nesta segunda-feira como reforço do  Sassuolo , por empréstimo com opção de compra.    + Leia mais notícias de futebol internacional    Revelado pelo Nacional, Viña foi contratado pelo Palmeiras no início de 2020 por 6,25 milhões de euros. Uma temporada e meia depois, foi vendido por 13 milhões para a  Roma , que agora empresta o jogador pela segunda vez.   Com 44 jogos, nenhum gol e duas assistências pela equipe da capital italiana, o lateral, que disputou a última Copa do Mundo pelo Uruguai, passou na última temporada pelo Bournemouth, da Inglaterra. Por lá, fez dois gols em 12 partidas.    + Veja a tabela do Campeonato Italiano 2023/24    No novo clube, Viña encontrará o compatriota Agustín Álvarez, atacante ex-Peñarol, e os brasileiros Rogério, lateral ex-Internacional, e Matheus Henrique, volante ex-Grêmio. A equipe ficou na 13ª posição no último Campeonato Italiano, e estreia na próxima edição no dia 20 de agosto, contra a Atalanta.", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/futebol-internacional/futebol-italiano/times/sassuolo/", "https://ge.globo.com/futebol/futebol-internacional/", "https://ge.globo.com/futebol/futebol-internacional/futebol-italiano/", "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-italiano/times/roma/"]},
{"date": "31/07/2023", "time": "16h00", "title": "Tamires lembra gravidez e vive sonho na Copa: \"Mulher não pode se limitar\"", "subtitle": "Lateral-esquerda da seleção brasileira feminina deixou futebol por três anos, com o nascimento do filho Bernardo, mas retornou em 2011 e está em seu terceiro Mundial pelo Brasil", "author": " Por Redação do ge ", "city": "— Brisbane, Austrália", "text": "\"Depois que eu tive o Bernardo, as pessoas achavam que eu ia terminar minha carreira, que o futebol não era mais para mim. E por um momento eu acreditei nisso.\"    Tamires, na seleção brasileira para a Copa do Mundo, tinha apenas 21 anos e estava no início da carreira quando se tornou mãe. Engravidou jovem e numa época em que poucas conseguiam seguir no futebol. Sobravam críticas. Faltavam direitos. E somente em julho deste ano, aliás, a lei passou a prever proteção para atletas durante o período de gestação e por até seis meses após o nascimento do bebê.    + Veja a tabela da Copa do Mundo feminina    Tamires - mais de uma década antes dessa conquista básica - ficou três anos sem pisar nos gramados durante e após a gravidez.   - Meu coração fervia. Eu chorava por muitas vezes, querendo estar dentro de campo e não era possível. Só que eu tinha que controlar essas emoções, porque sabia que estava fora por um motivo especial, que era o Bernardo - conta a lateral-esquerda, em entrevista à Fifa.    + Brasil x Jamaica vira mata-mata para evitar rara queda na fase de grupos     + Veja o raio-x do gol que decretou a derrota do Brasil para a França    Ela precisou de tempo, mas sabia que o sonho estava vivo dentro de si. Precisava voltar. Ao fim de 2010, portanto, quando nem sequer esperava, recebeu uma ligação do técnico do Atlético-MG, Wellison Bitencourt, com o convite para integrar o projeto a partir da temporada seguinte.   - Quando você não está no cenário do futebol, você acaba sendo esquecida, e isso passava pela minha cabeça. Não pensei duas vezes e aceitei. A mulher não pode se limitar e eu não queria simplesmente ser mãe. Queria viver meu sonho e mostrar ao meu filho que a gente tem que acreditar nos nossos sonhos - conta a atleta.   Os primeiros meses não foram fáceis. Se Bernardo agora entende e tem orgulho da mãe atleta, naquela época - ainda novo - sentia a ausência da mãe e vivia um misto de sentimentos sobre o esporte.   - Ele falava: \"nossa, odeio futebol\". Porque me tirava de perto dele. Foi uma coisa que mexeu muito comigo e me senti culpada. Mas outra vez ele falou: \"quero que você seja feliz\". Então mexeu, mas de uma forma positiva.    Mais sobre a Copa do Mundo Feminina: + \"Tomar gol dessa forma é revoltante\", desabafa Lelê + Marta se desespera no banco e atua somente 14 minutos    Depois do retorno, Tamires ainda passou por Centro Olímpico, Fortuna Hjorring, da Dinamarca, e por fim o Corinthians, vivendo sua melhor fase profissional, com chamadas regulares para a seleção brasileira e agora disputando a Copa do Mundo de 2023.   Seguir vivendo o sonho, contudo, passa pelo desafio de quarta-feira: vencer a Jamaica para se garantir nas oitavas de final sem depender do resultado da França - no duelo com o Panamá. É tempo de força mental após a derrota para as francesas e também de união. É o que pensa uma das referências na Seleção.   - Vamos dar a volta por cima e futebol é isso. Hoje você pode cair, amanhã levanta. A gente tem que estar mentalmente muito forte, acho que só assim o Brasil vai conseguir ganhar da Jamaica.", "quotes": "[{\"text\": \"\\\"Quando a gente n\\u00e3o tiver preciosismo, n\\u00e3o tiver vaidade, nenhum ego falando mais alto. \"}, {\"text\": \"\\\"Quando a gente n\\u00e3o tiver preciosismo, n\\u00e3o tiver vaidade, nenhum ego falando mais alto. \"}, {\"text\": \"Isso que faz uma equipe campe\\u00e3. Quando ela est\\u00e1 unida.\\\"\"}]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/30/veja-o-raio-x-do-gol-que-decretou-a-derrota-do-brasil-para-a-franca.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/30/brasil-x-jamaica-vira-mata-mata-para-evitar-rara-queda-na-fase-de-grupos.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/29/leticia-desabafa-tomar-gol-dessa-forma-e-revoltante.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/29/marta-se-desespera-com-derrota-parcial-do-brasil-contra-a-franca-na-copa-do-mundo-feminina.ghtml"]},
{"date": "31/07/2023", "time": "14h00", "title": "Copa do Mundo Feminina 2023: veja jogos e horários do dia #13", "subtitle": "Dia começa com Vietnã x Holanda e Portugal x EUA, às 4h (de Brasília); China x Inglaterra, Haiti x Dinamarca fecham a terça-feira às 8h; veja onde assistir ", "author": " Por Redação do ge ", "city": "— Adelaide, Austrália", "text": "Vietnã x Holanda e Portugal x Estados Unidos abrem a terça-feira com definição das vagas do grupo E, às 4h (de Brasília). O único eliminado é a seleção vietnamita, as demais tem chances de classificação. Às 8h, China x Inglaterra e Haiti x Dinamarca também vão definir quem, do grupo D, vai seguir para as oitavas de final da  Copa do Mundo Feminina .    +Veja a Copa do Mundo Feminina     + Veja notícias da seleção brasileira    O grupo E da Copa do Mundo Feminina chega a última rodada com disputas por vagas nas oitavas de final. Estados Unidos tem quatro pontos e Portugal tem três. As portuguesas surpreenderam ao entrar na disputa por essa vaga. No primeiro jogo, a estreante perdeu para a Holanda, por 1 a 0, mas conseguiu uma vitória sobre o Vietnã e respirou no grupo com a esperança de classificar às oitavas logo na primeira participação em mundiais.    +Copa Feminina: educação japonesa, gol 1.000 e festa local marcam dia #12    - São estes palcos que nós queremos estar. É contra estas seleções que nós queremos jogar porque nós também vamos crescer com elas. Não menosprezando nenhuma outra seleção. Claro, não é fácil para nós ganharmos o jogo, mas acreditamos que temos a nossa equipa e que temos de estar preparados para este tipo de momentos - declarou .   Mas Portugal vai disputar essa vaga com a favorita do grupo e maior campeã mundial, Estados Unidos  (O jogo terá transmissão do Sportv) . O início das americanas foi como esperado, com vitória sobre o Vietnã, mas, na reedição da final da Copa de 2019 contra a Holanda, os Estados Unidos não confirmaram o favoritismo e empataram.   O resultado embolou o grupo e, mesmo que achem que as americanas vão passar com facilidade sobre as portuguesas, o treinador Vlatko Andonovski está falando em cautela.   - Elas (Portugal) são uma ótima equipe. Estão muito bem treinadas, são disciplinadas, organizadas e não vai ser fácil. Por isso, estamos muito focados neste jogo para garantirmos um resultado favorável. Não queremos nem pensar no passo dois. É o passo um que é o mais importante para nós. É este jogo, desde o primeiro minuto.   A Holanda também tem quatro pontos e está sem segundo lugar no grupo. O Vietnã está com zero e eliminado. Para classificar, as holandesas precisam apenas de um empate para garantir a vaga nas oitavas de final. A moral aumentou quando conseguiram arrancar um empate das americanas, favoritas no grupo e, a depender do resultado entre Portugal e EUA, as holandesas podem garantir o primeiro lugar.    +Copa das goleiras: veja as 10 melhores defesas do Mundial Feminino até agora    O Vietnã fez a sua estreia em mundiais femininos neste ano. Ainda não garantiu nenhuma vitória e nenhum gol, mas tem uma goleira como destaque. Com apenas 1,65m de altura, Trần Thị Kim Thanh tem feito boas defesas e evitando placares mais elásticos. A partida contra Holanda pode marcar a história e quebrar tabus para as vietnamitas.   Essa terça-feira será de emoções, com muitas eliminações e classificações. No grupo D, as quatro seleções tem chances de passar para as oitavas de final. Dinamarca está em segundo lugar, com três pontos. O Haiti tem zero, mas uma vitória, com mais de dois gols de diferença, e derrota das chinesas, podem garantir as haitianas na próxima fase.    +Sinclair admite adeus da Copa do Mundo e abre espaço para recorde de Marta    As estreantes em mundiais femininos ainda não marcaram nenhum gol, mas tem uma goleira que tem sido destaque da seleção Haitiana. Kerly Théus fez grandes defesas, principalmente, contra a favorita do grupo, Inglaterra. Melchie Dumornay, de apenas 19 anos, é outro destaque dessa seleção. A meia é a mais nova do elenco e fonte de criatividade.   As Dinamarquesas estrearam neste mundial com vitória por 1 a 0 sobre a China, mas perderam para a Inglaterra pelo mesmo placar na segunda rodada. Para encaminhar a classificação, não dependem apenas do próprio esforço. Precisam vencer com um bom saldo de gols para não ter a classificação ameaça pela China.   China e Inglaterra disputam diretamente uma vaga. As inglesas lideram o grupo, com seis pontos. As chinesas estão em terceiro lugar. Se a China vencer, pode ameaçar a classificação da Seleção da Inglaterra. A partida será às 8h, com  tempo real no ge.      +Oitavas de final da Copa do Mundo Feminina: tabela, datas e horários    A Inglaterra convive com lesões que tem afetado o desempenho da equipe em campo. A última baixa foi Keira Walsh, meio-campista titular e jogadora mais cara do planeta. Ela teve uma lesão no joelho durante a partida contra a Dinamarca. A ruptura do ligamento cruzado foi descartada, mas não foi divulgado a gravidade da lesão. Certamente é dúvida para esse confronto.    +Copa Feminina: Jogadora mais cara do mundo, inglesa Walsh sofre grave lesão contra Dinamarca    A China tem a difícil missão de vencer sobre a Inglaterra e ainda joga sem a camisa 10, Zhang Rui. Ela foi expulsa ainda no primeiro tempo do jogo contra o Haiti, após uma falta forte contra Sherly Jeudy. Quando mais amplo o placar para as chinesas, maior é a chance de classificação para a próxima fase, mas a seleção só marcou um gol nesta edição de Copa do Mundo.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/31/oitavas-de-final-da-copa-do-mundo-feminina-tabela-datas-e-horarios.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/31/copa-feminina-educacao-japonesa-gol-1000-e-festa-local-marcam-dia-12.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/28/copa-feminina-jogadora-mais-cara-do-mundo-inglesa-walsh-sofre-grave-lesao-contra-dinamarca.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/jogo/01-08-2023/china-feminino-inglaterra-feminino.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/27/copa-das-goleiras-veja-as-10-melhores-defesas-do-mundial-feminino-ate-agora.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/jogo/27-07-2023/australia-feminino-nigeria-feminino.ghtml", "https://ge.globo.com/futebol/selecao-brasileira/", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/31/sinclair-estrela-do-canada-admite-provavel-despedida-da-copa-do-mundo.ghtml"]},
{"date": "31/07/2023", "time": "17h58", "title": "Atlético-MG x Palmeiras: Galo irá atingir R$ 30 milhões brutos de bilheteria em 2023", "subtitle": "Duelo na Libertadores, contra o Palmeiras, tem expectativa de Mineirão lotado para esta quarta-feira ", "author": " Por Fred Ribeiro ", "city": "— Belo Horizonte", "text": "O  Atlético-MG  irá enfrentar o Palmeiras na ida das oitavas da Libertadores, nesta quarta-feira, no Mineirão. No Gigante da Pampulha, promessa de boa arrecadação de bilheteria. Inevitavelmente, o Galo ultrapassará os R$ 30 milhões brutos na venda de ingressos, em 2023.    + Mais notícias do Atlético-MG   + Contratações do Atlético-MG: veja quem chega, quem fica e quem sai    Na última partida, diante do Flamengo, no Independência, o clube alcançou pouco mais de R$ 1 milhão com 22 mil torcedores na derrota de virada. Foi um dos maiores públicos do Galo na história do Horto (22.441), sendo que o recorde do estádio após a reforma (2012) é de 22.654, em Atlético x Sport no Brasileiro de 2018.   Foi especulada a possibilidade de o Atlético seguir no Independência para encarar o Palmeiras. Entretanto, alguns fatores ajudaram o Galo a decidir em manter o jogo para o Mineirão: primeiro pelo fato de o América não estar mais na Libertadores, e atuar no Horto gera punição da Conmebol (pelos símbolos do Coelho estarem expostos). Em segundo lugar, a própria bilheteria. Por último, a promessa de o gramado do Mineirão não estar tão prejudicado após o show de pagode no último sábado.   Até agora, o Atlético fez cinco jogos de mandante na Libertadores de 2023, enfrentou Carabobo, Millonarios, Libertad e Athletico-PR no Mineirão, e o Alianza Lima no Independência. Arrecadação bruta de R$ 10.926.882,90, o que representa 36% do total da temporada, que já tem 21 partidas na condição de mandante.   A meta do orçamento de 2023 é de R$ 71 milhões de arrecadação bruta de bilheteria, em 35 jogos. No Brasileiro, o Galo ainda terá mais 11 jogos garantidos. Na Libertadores, o melhor cenário é de mais três jogos em BH (Palmeiras, quartas e semifinais).   A venda de ingressos para Atlético x Palmeiras começou nesta segunda-feira, com o menor preço para o torcedor que não é sócio de R$ 100. Quem tem o melhor plano do Galo na Veia (Forte e Vingador) pode pagar R$ 30, R$ 40,20, R$ 51 ou R$ 8. Veja abaixo:    Laranja Superior e Laranja Inferior (Portão F)     Vermelho Superior (Portão D)     Vermelho Inferior (Portão E)     Amarelo Superior e Amarelo Inferior (Portão C)     Roxo Superior (Portões A e B – não é possível transitar entre os portões A e B)     Tribuna – Roxo Inferior (Portão A)", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/atletico-mg/", "https://ge.globo.com/futebol/times/atletico-mg/noticia/2022/11/14/contratacoes-do-atletico-mg-para-2023-veja-quem-chega-quem-fica-e-quem-vai-embora.ghtml"]},
{"date": "31/07/2023", "time": "16h53", "title": "Santos anuncia a contratação do zagueiro João Basso", "subtitle": "Defensor, que estava no Arouca, de Portugal, firmou contrato até dezembro de 2026", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "O  Santos  anunciou, nesta segunda-feira, a contratação do zagueiro João Basso. O defensor de 26 anos, que estava no Arouca, de Portugal, chega em definitivo ao Peixe. Ele firmou contrato com o clube até 31 de dezembro de 2026.   O atleta é o quarto reforço do  Santos  para o restante da temporada. O lateral-esquerdo Dodô, o meia Jean Lucas e o atacante Julio Furch foram os três primeiros.   A zaga sofreu com baixas após as saídas de Maicon, Eduardo Bauermann e Luiz Felipe. Basso foi titular absoluto na campanha que levou o Arouca ao quinto lugar no Campeonato Português da temporada passada.   Agora, além de João Basso, o técnico Paulo Turra conta com Joaquim, Messias e Alex para a função. Com poucas opções, o treinador promoveu o zagueiro Matheus Matias, do time sub-20, que tem treinado com o elenco profissional.    Leia mais sobre o  Santos : + Jean Mota detalha convivência com Messi e brinca sobre Beckham + Treino do Santos: Turra inicia preparação para jogo contra o Athletico    João Basso é formado nas categorias de base do Paraná Clube. Ele permaneceu no clube até 2016, quando foi negociado com o Estoril, de Portugal. No país, passou também pelo Real Sport Club até chegar ao Arouca, em 2019.   Recentemente, o Cruzeiro tentou a contratação do jogador. Contudo, a proposta de aquisição dos direitos econômicos foi recusada pelo Arouca.   O também zagueiro Juan Pablo Vargas, do Millonarios, da Colômbia, é aguardado no CT Rei Pelé nos próximos dias para realizar exames médicos e também assinar com o Peixe.   O  Santos  ainda tenta, até a próxima quarta-feira, acertar a contratação de Júnior Alonso, do Krasnodar, da Rússia. E o meia Gustavo Nonato, do Ludogorets, da Bulgária, também está na mira.    + Clique aqui e saiba tudo sobre o Santos    🎧  Ouça o podcast ge Santos 🎧", "quotes": "[]", "related_links": ["https://ge.globo.com/sp/futebol/noticia/2023/07/31/jean-mota-detalha-convivencia-com-messi-e-brinca-sobre-beckham-parece-um-de-nos.ghtml", "https://ge.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/2023/07/31/treino-do-santos-turra-inicia-preparacao-para-jogo-contra-o-athletico.ghtml", "https://bit.ly/3yN4ge9", "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/"]},
{"date": "31/07/2023", "time": "13h04", "title": "Dembélé pede ao Barcelona para sair, e PSG corre para pagar multa no prazo", "subtitle": "Time francês tem até fim desta segunda para ativar cláusula por valor de € 50 milhões (R$ 261 milhões) e ter atacante. Depois, quantia pode dobrar", "author": " Por Redação do ge ", "city": "— Paris", "text": "O  Paris Saint-Germain  corre contra o tempo. O atacante Dembélé, de 26 anos, comunicou ao  Barcelona  que deseja se transferir para o time francês. Com o sinal positivo do jogador, o clube parisiense tem até 23h59 desta segunda-feira para ativar a cláusula com  multa de € 50 milhões (R$ 261 milhões)  para contratá-lo.   A informação foi publicada por diferentes veículos da França e da Espanha. A transferência é dada como iminente, mas o PSG tenta de tudo para não pagar mais do que o estipulado em contrato até esta segunda.   No ano passado, Dembélé assinou novo contrato com o Barcelona até 2024. O vínculo previa uma multa de € 50 milhões (R$ 261 milhões) para sua saída até o dia 31 de julho de 2023. A partir desta terça, 1º de agosto, o valor vai para € 100 milhões (R$ 523 milhões).   O Barça queria estender o contrato e não contava com uma possível saída do francês pelo valor estipulado até julho de 2023. No acordo, Dembélé ainda tem direito a 25% dos € 50 milhões (R$ 261 milhões), ou seja, € 12,5 milhões (R$ 65 milhões).   O PSG tenta ativar a cláusula e pagar a multa em LaLiga ainda esta segunda. No entanto, diante do desejo de Dembélé, é esperado que os dois clubes negociem, mesmo se o pagamento não for feito ainda em julho.    O técnico Xavi Hernández queria a permanência do atacante . Mas a venda do jogador é vista como positiva no Barcelona, que precisa de receitas para se adequar ao Fair Play Financeiro de LaLiga e poder inscrever novas contratações.   Dembélé é visto no PSG como possível substituto de Mbappé, que está em litígio com o clube e tem futuro incerto. No entanto, o Paris deve buscar ainda mais jogadores consagrados no mercado, mesmo se o camisa 7 não deixar a equipe na atual janela de transferências.   Dembélé foi contratado pelo Barcelona em 2017 por € 135 milhões pagos ao Borussia Dortmund. Ele sofreu com várias lesões nas primeiras temporadas e, em seis anos no clube, tem 40 gols em 185 partidas. No entanto, quando está em forma, é considerado titular por Xavi e um dos principais jogadores da equipe.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/31/bayern-de-munique-prepara-oferta-por-kane-em-transferencia-recorde.ghtml", "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-frances/times/paris-saint-germain/", "http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-espanhol/barcelona.html", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/26/mercado-da-bola-europeu-2023-veja-vai-e-vem-contratacoes-e-transferencias.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/31/psg-se-dispoe-a-pagar-multa-de-dembele-barcelona-admite-perda.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/30/xavi-lamenta-possivel-saida-de-dembele-nao-podemos-controlar.ghtml"]},
{"date": "31/07/2023", "time": "17h49", "title": "Ex-Inter e com convocação na Seleção, Wesley Moraes é contratado e estreia pelo Stoke City", "subtitle": "Jogador que tinha contrato com o Aston Villa até julho de 2024 chega em definitivo para clube 2ª divisão inglesa. Atacante de 26 anos se diz 100% na volta à Inglaterra", "author": " Por Redação do ge ", "city": "— Stoke-on-Trent, Inglaterra", "text": "O  atacante Wesley Moraes  está de casa nova.  Ex-Internacional  e  com convocação para defender a Seleção , o jogador de 26 anos vai vestir a camisa o  Stoke City  na segunda divisão do Campeonato Inglês na temporada 2023/2024. Ele já fez a estreia dele pela equipe na derrota para o Everton por 1 a 0, no amistoso realizado no sábado.   Wesley Moraes tinha contrato com o Aston Villa até julho de 2024 e as partes definiram a ida para os Potters. O  vínculo  do centroavante com o Stoke City  tem duração de um ano .   LEIA MAIS   Enquanto esteve em Birmingham, Wesley Moraes viveu um bom primeiro semestre, com seis gols e uma assistência em 22 partidas. Os números e o desempenho renderam a ele  uma convocação para a seleção brasileira comandada por Tite para amistosos contra Argentina e Coreia do Sul.     No entanto,  uma lesão grave no joelho direito  deixou o atleta cerca de um ano fora dos gramados. Depois disso, o jogador, que foi a  maior contratação do clube inglês à época , não repetiu o bom início e foi emprestado para Club Brugge-BEL, Internacional e Levante-ESP.   De volta ao futebol inglês, Wesley se diz 100% para iniciar a nova temporada e buscar a promoção a Premier League.   — A tive seis meses muito positivos na Premie League com o Aston Villa antes da mina lesão e agora eu vejo essa ida para o Stoke City com uma grande oportunidade para eu mostrar meu melhor futebol na Inglaterra. Na última temporada, joguei muito pelo Levante na Espanha, algo que foi muito bom para eu voltar a estar 100%, então agora estou pronto estar aqui no Stoke City — informou ao site inglês.   Antes da primeira passagem pelo futebol inglês, o jogador nascido em Juiz de Fora passou pelas categorias de base de Sport Club JF e Uberabinha, na cidade natal, e Itabuna, na Bahia. Na sequência, ele defendeu as cores do Trencin, da Eslováquia, e do Club Brugge, da Bélgica, onde conquistou duas vezes o Campeonato Belga. Na sequência passagens por Aston Villa, Internacional, Levante e Seleção, onde ele fez uma partida, diante da Argentina, em 2019   📲 Confira as notícias do esporte no  ge Zona da Mata 📲 Siga o ge no  Instagram  e no  Facebook", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/futebol-ingles/", "https://ge.globo.com/futebol/futebol-internacional/futebol-ingles/noticia/wesley-sofre-grave-lesao-no-joelho-e-desfalca-aston-villa-no-restante-da-temporada.ghtml", "https://www.instagram.com/ge.tvintegracao/", "https://www.facebook.com/gezonadamata", "https://ge.globo.com/mg/zona-da-mata-centro-oeste/", "https://ge.globo.com/mg/zona-da-mata-centro-oeste/futebol/noticia/aston-villa-anuncia-contratacao-de-atacante-brasileiro-wesley-moraes.ghtml", "https://ge.globo.com/futebol/selecao-brasileira/noticia/wesley-moraes-do-aston-villa-e-convocado-para-a-selecao-brasileira-no-lugar-de-david-neres.ghtml"]}
]