[
{"date": "08/08/2023", "time": "04h00", "title": "Gols aos montes, escalações variadas e irregularidade afastam Sampaoli de seu sonho no Flamengo", "subtitle": "Treinador se disse \"empolgado\" com o Brasileiro, competição que considera a mais importante dentro do calendário rubro-negro", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "Jorge Sampaoli disse que o Brasileiro é o torneio mais importante e que escolheu o  Flamengo  para conquistá-lo. Os números do time na competição, porém, estão muito aquém de um postulante ao título, mesmo que na condição de vice-líder. Marcada por escalações diferentes a cada rodada e pela irregularidade, a equipe do argentino viu o Botafogo abrir 13 pontos no topo da tabela.    + Flamengo recebe proposta do time de Cristiano Ronaldo por Léo Pereira    Embora disponha de zagueiros que têm jogado bem, casos de Fabrício Bruno, Léo Pereira e David Luiz, o sistema defensivo montado pelo argentino tem se mostrado falho. Segundo colocado, o  Flamengo  é o time mais vazado dentre os 14 primeiros colocados. São 23 gols sofridos em 18 jogos - Sampaoli só não dirigiu a equipe na estreia, em vitória por 3 a 0 sobre o Coritiba sob direção de Mário Jorge, técnico do sub-20.   - Tentamos a todo momento fazer que os jogadores sintam o jogo como o último. Eu sinceramente fico empolgado com o Brasileiro, para mim é o torneio mais importante, por isso eu vim. É uma competição que, em todas as vezes que vim ao Brasil, estive perto, mas não conquistei. É a minha competição preferida. Temos que mudar rápido a cabeça dos jogadores porque essa é uma competição que não podemos demorar a prestar atenção porque, caso contrário, vai ser cada vez mais difícil - afirmou o treinador no último domingo, após a derrota para o Cuiabá.   No último jogo, Sampaoli mexeu no lado direito da defesa. Colocou Varela e Pablo, jogadores com quem não contava no início do trabalho. Pablo entrou por questão médica, já que Fabrício Bruno apresentou incômodo na coxa, e Léo Pereira seguia tratamento por conta de problema crônico no músculo posterior da coxa esquerda. O uruguaio jogou por opção do treinador, que poupou Wesley e outros titulares.   Aliás, qualificar jogadores como titulares dentro da gestão de Jorge Sampaoli é complicado no momento. Foram 29 escalações diferentes. No momento é possível identificar Matheus Cunha, Wesley, Fabrício Bruno, Allan, Gerson, Everton Ribeiro, Arrascaeta e Gabigol como jogadores com maior participação no time principal.   As mudanças no atacado antes e durante as partidas não têm surtido efeito nos últimos jogos. Se contra o Olímpia demorou muito a mexer, no domingo abriu mão de um lateral-esquerdo (Ayrton Lucas) e improvisou o volante Thiago Maia no setor. Por ali saíram dois dos três gols do Cuiabá.   A irregularidade nos cinco jogos impediu que o  Flamengo  conseguisse uma margem mais confortável em relação ao Botafogo. Venceu apenas um jogo nesse período, empatou três e perdeu para o Cuiabá.   Se a vice-liderança no Brasileiro não satisfaz rubro-negros dada a enorme distância para o Botafogo, pelo menos nas Copas os resultados têm sido positivos, mesmo sem um futebol vistoso. Nos últimos cinco jogos disputados entre Copa do Brasil (três) e Libertadores (dois), só vitórias, 11 gols marcados e apenas um sofrido.   A sequência é composta por goleada sobre Aucas (4x0) e vitórias diante de Athletico-PR (2x1 no Rio e 2x0 em Curitiba), Grêmio (2x0) e Olimpia (1x0). A grande atuação dentro da série deu-se contra o Grêmio, em Porto Alegre, pelo jogo de ida da semifinal da Copa do Brasil. As vitórias contra o Furacão no Paraná e sobre os paraguaios no Maracanã vieram com apresentações bastante irregulares.   Inconstante no Brasileiro e com números que não condizem com campanha de favorito, o  Flamengo  reencontra as copas nesta quinta-feira, às 21h, no Paraguai. Pelo jogo de volta das oitavas de final da Libertadores, pega o Olimpia com a vantagem do empate. Derrota por saldo mínimo força a decisão da vaga nos pênaltis.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/07/flamengo-recebe-proposta-do-time-de-cristiano-ronaldo-por-leo-pereira.ghtml"]},
{"date": "07/08/2023", "time": "19h58", "title": "Flamengo contrata preparador uruguaio com passagem pela Udinese para substituir Pablo Fernández", "subtitle": "Nicolás Maidana estava no Santos Laguna, do México, e substitui Pablo Fernández, que deixou o clube após dar um soco no rosto de Pedro", "author": " Por Eric Faria e Fred Gomes ", "city": "— Rio de Janeiro", "text": "O  Flamengo  contratou o substituto de Pablo Fernández, que chefiava a preparação física do clube e se demitiu após dar um soco no rosto de Pedro, no último dia 29, após a vitória por 2 a 1 sobre o Atlético-MG. Trata-se do uruguaio Nicolás Maidana, de 35 anos.    + Flamengo recebe proposta do time de Cristiano Ronaldo por Léo Pereira    Maidana foi contratado a pedido de Jorge Sampaoli. Ele teve passagem importante pela Udinese, da Itália, e estava no Santos Laguna, do México. O  Flamengo  pegou referências do profissional com os jogadores Samir e Walace, que trabalharam com Nicolás em Udine.   Nicolás Maidana chega para a comissão técnica de Sampaoli e vai trabalhar ao lado de Marcos Fernández, filho de Pablo.   Em seu site pessoal, Nicolás relata que se formou em educação física no Instituto Universitário Associación Cristiana de Jovénes (IUACJ) e também estudou na Universidade de São Paulo (USP), no Brasil.   Ele atua como preparador físico desde os 22 anos de idade. Além da Udinese, teve passagens por Nacional e Defensor, ambos do Uruguai.   Ainda no site, Antonio Goméz, que integrou a comissão técnica de Paulo Sousa no  Flamengo , faz elogios a Nicolás Maidana.   - Tenho uma grande admiração pessoal e profissional por Nico. É um companheiro que conheci através de sua ilusão pelo futebol seguindo grandes clubes e jogadores. Sua paixão e dedicação a suas equipes e jogadores são extraordinárias. Além disso, tem a humildade necessária para seguir aprendendo - afirmou Gómez.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/07/flamengo-recebe-proposta-do-time-de-cristiano-ronaldo-por-leo-pereira.ghtml"]},
{"date": "07/08/2023", "time": "18h38", "title": "Flamengo recebe proposta do time de Cristiano Ronaldo por Léo Pereira", "subtitle": "Treinado por Luís Castro, clube árabe inicialmente acena com US$ 12 milhões, mas aceita subir oferta para US$ 15 milhões; Rubro-Negro não tem o interesse de vender no momento", "author": " Por Fred Gomes ", "city": "— Rio de Janeiro", "text": "O Al-Nassr de Cristiano Ronaldo fez proposta por Léo Pereira. Os sauditas acenaram inicialmente com US$ 12 milhões (R$ 58,8 milhões) e aceitam subir a proposta para US$ 15 milhões (R$ 73,5 milhões). O  Flamengo  não tem o interesse de vender o zagueiro no momento. O jornalista \"Venê Casagrande\" noticiou primeiramente.    + Agressão, titularidade e o gol perdido: a linha do tempo de Pedro nos últimos dias no Flamengo    A direção rubro-negra vê Léo Pereira como um dos três principais zagueiros do elenco. Desfalque nos últimos dois jogos por conta de dores no músculo posterior da coxa esquerda, o atleta de 27 anos tornou-se titular absoluto em 2022 e vem atuando em alto nível desde então.   Além de tratá-lo como peça fundamental, o  Flamengo  não teria como conseguir reposição já que a janela de transferências fechou-se no último dia 3.   A proposta salarial do Al-Nassr, treinado por Luís Castro, obviamente balançou o jogador e seus representantes. O patamar é muito superior ao que recebe no  Flamengo , mas o clube não abre nem conversas no momento.   No  Flamengo  desde 2020, Léo tem oito títulos (Libertadores, Brasileiro, Copa do Brasil, duas Supercopas do Brasil, dois estaduais e uma Recopa Sul-Americana). São 141 jogos disputados e sete gols anotados.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/07/do-soco-a-chance-perdida-a-linha-do-tempo-de-pedro-nos-ultimos-dias-no-flamengo.ghtml"]},
{"date": "07/08/2023", "time": "20h18", "title": "Licitação do Maracanã se arrasta, e cessão temporária a Fla e Flu deve ser renovada pela 10ª vez", "subtitle": "A 77 dias do fim de cessão à dupla Fla-Flu, TCE e Ministério Público de Contas analisam respostas do Governo, que autoriza show de Paul McCartney no Maracanã", "author": " Por Raphael Zarko ", "city": "— Rio de Janeiro", "text": "Administrado há mais de quatro anos em dupla por Flamengo e Fluminense, o Maracanã ainda está longe de passar por nova concorrência pública. A última renovação temporária aos clubes cariocas termina em 23 de outubro e, nos bastidores, já se prevê a continuidade dos atuais administradores até a futura licitação.   Por falta de tempo hábil para o arrastado processo de licitação que ainda está sob análise do Tribunal de Contas do Estado e do Ministério Público de Contas. Desde abril de 2019,  será a décima renovação automática sem a concorrência pública para a disputa da administração do estádio .    + Ententa tudo sobre o imbróglio aqui: o que é TPU? A briga de Flamengo, Fluminense e Vasco    O caso promete gerar mais disputas de bastidores e na Justiça,  isto porque o Vasco protestou nas últimas cinco renovações automáticas para participar da concorrência pública e o processo não foi aberto pelo Governo do Estado - e a objeção que houve da equipe técnica do TCE, que chegou a recomendar a suspensão do chamado Termo de Permissão de Uso, não encontrou eco no voto dos conselheiros .   A atual cessão termina apenas 12 dias antes da final da Libertadores -  o que já provoca pressão política de Fla e Flu na Conmebol pelo tempo mais curto de paralisação do estádio, que vai passar por cuidados do gramado , como o  ge  contou . No dia 16 de dezembro, o astro inglês Paul MacCartney vai se apresentar no Maracanã.  Com quem os organizadores do evento negociaram? Com o Governo do Estado, que reservou e autorizou o evento no antigo Maior do Mundo .   O  ge  procurou o Governo para saber sobre o show marcado e ainda sobre a situação da final da Libertadores. A Casa Civil enviou a seguinte nota:    \"O Governo do Estado foi consultado sobre a realização do show e autorizou o evento. Sendo assim, irá reservar a data, junto ao administrador do complexo no período, tendo em vista a importância do evento para o cenário turístico e econômico do Rio de Janeiro e considerando o término do calendário de futebol brasileiro.     O governo também reforçou que os ajustes finais deverão ser alinhados com o responsável pela administração do estádio da época do evento.\"    O  ge  também perguntou, mas não houve resposta sobre - após o fim do atual TPU - quem seria o \"administrador o complexo do Maracanã\" citado em nota e qual modelo será adotado depois do fim da cessão temporária. No entanto, as informações da reportagem são de que existe a forte tendência de Fla e Flu seguirem na gestão.   A continuidade precisa passar, porém, pelo TCE. Na última renovação, o tribunal de contas recomendou o esgotamento do modelo de cessão aos clubes sem chamamento público.   Disse o acórdão do TCE ainda no início do ano:  \"A eventual possibilidade de celebração de prorrogação do Termo de Permissão de Uso atualmente em vigor deve ser considerada medida excepcional, restringindo-se a um eventual próximo instrumento, caso não haja tempo hábil para adoção de providências alternativas vocacionadas à realização de procedimento de seleção simplificado, com observância dos princípios da publicidade e impessoalidade\" .   Traduzindo, depois de seguidas renovações sem concorrência pública, a atual cessão deveria ser a última.   Assim que a análise do TCE e do MP de Contas der sinal verde para a licitação, o Governo ainda precisa publicar o novo edital para abrir a concorrência pública.  O prazo entre a publicação do edital e a apresentação de propostas, normalmente, é de 60 dias. A lei de licitações prevê 45 dias, ao menos .   Na agenda do Maracanã já fora do prazo atual do Termo de Permissão de Uso, além da final da Libertadores dia 4 de novembro, está previsto o show do Paul McCartney dia 16 de dezembro.   A última previsão do governo estadual era de \"retomada dentro de 40 dias\" da licitação. Desde a previsão da Secretaria da Casa Civil, passaram mais de 100 dias.   O custo estabelecido de outorga no TPU que vem sendo renovado é de R$ 199 mil fixo por mês, mais mínimo de cerca de R$ 65 mil referentes à visitação e à exploração do museu do estádio. Na licitação futura, o custo mínimo vai ser de R$ 416 mil mensais.   A proposta vencedora da licitação de 2013 - também contestada na época por órgãos de fiscalização - foi do Consórcio Odebrecht, que ofertou R$ 705 milhões. A oferta mínima era de R$ 600 milhões. No fim das contas, a reforma do estádio para a Copa do Mundo custou aos cofres públicos mais de R$ 1,3 bilhão.   Além do Governo do Estado, o BNDES (banco público federal) aportou R$ 400 milhões na reforma do Maracanã. Foram realizados pelo menos 11 aditivos contratuais, encarecendo ainda mais as obras.   Os questionamentos do TCE são variados para o Governo prestar esclarecimentos. Alguns deles:   Entre as recomendações, algumas o Governo já sinalizou mudanças, como a ligeira diminuição do peso muito maior da proposta técnica à financeira - a pontuação do número de jogos (70), que favorece a candidatura de dois clubes em detrimento de um, segue sendo preponderante acima da proposta financeira. O TCE, ao mesmo tempo, já definiu como \"mérito administrativo\" os benefícios de camarotes, estacionamentos e ingressos a custo do futuro concessionário.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/libertadores/noticia/2023/08/04/conmebol-planeja-de-20-a-30-dias-de-resguardo-e-tratamento-do-gramado-do-maracana-para-final-da-libertadores.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/04/27/licitacao-do-maracana-o-que-e-tpu-entenda-a-briga-de-flamengo-fluminense-e-vasco.ghtml"]},
{"date": "07/08/2023", "time": "11h35", "title": "Agressão, titularidade e o gol perdido: a linha do tempo de Pedro nos últimos dias no Flamengo", "subtitle": "Atacante vive semana mais complicada no clube e foi titular na derrota contra o Cuiabá", "author": " Por Letícia Marques ", "city": "— Cuiabá", "text": "Agredido, suspenso e titular contra o Cuiabá: essas são as três palavras que podem definir a vida de Pedro nos últimos nove dias no  Flamengo  desde que levou um  soco do preparador físico Pablo Fernández .    + B.O: Pedro levou tapas antes do soco + Fla recusa proposta por Pedro    A agressão sofrida pelo atacante no último dia 29, no vestiário pós-vitória contra o Atlético-MG, reverberou nos dias que se passaram. Vítima pelo soco no rosto, Pedro se viu alvo de críticas após  faltar ao treino na segunda-feira , dia 31. Sem justificativa prévia, o atacante informou horas depois que não estava confortável em ir ao clube e ainda sentia dores.    + Pedro é multado por faltar treino    O primeiro passo para estancar o problema foi uma reunião entre Marcos Braz (vice-presidente de futebol) e Bruno Spindel (diretor executivo) com Pedro, os familiares e os empresários do jogador. A decisão era que o camisa 9 retornaria aos treinos.   Porém, logo depois, o  Flamengo  decidiu aplicar uma punição pelo ato de indisciplina - ter se recusado a aquecer contra o Atlético-MG e ter faltado ao treinamento. Pedro foi suspenso do jogo do Olimpia, além de ter recebido uma multa.    + Análise: atuação ruim liga alerta contra Olimpia + Sampaoli: \"Time não competiu\"    Passado o jogo do Olimpia, a expectativa era a utilização de Pedro contra o Cuiabá. Sampaoli, como de costume, misterioso quanto ao time não deu certeza quanto a titularidade de Pedro. As indicações eram de um  Flamengo  com o camisa 9 comandando o ataque. A confirmação veio somente uma hora antes da partida.  A expectativa se transformou: como será a atuação de Pedro?    A verdade é que a exibição coletiva do  Flamengo  não ajudou o atacante a ter destaque. Em uma noite pouquíssimo criativa, a bola pouco chegou ao ataque rubro-negro, o que limitou Pedro. Apesar de quase não ter sido acionado, o atacante foi quem mais finalizou pelo  Flamengo : três chutes, sendo dois no alvo. Ao todo, o time carioca arriscou nove vezes.   A primeira vez que Pedro arriscou foi no fim do primeiro tempo, de bicicleta, em uma jogada que quase terminou em assistência para Gerson. Já na segunda etapa, um cabeçada aos 22 minutos pouco causou perigo ao goleiro Walter.   A chance mais clara foi desperdiçada. Nos acréscimos, Pedro recebeu sozinho na entrada da área, conduziu a bola de forma lenta, a marcação chegou e Walter fechou o ângulo. O atacante ainda tentou tocar de letra, mas não teve sucesso e a bola ficou com o Cuiabá.  (Veja as participações de Pedro abaixo)    A atuação de Pedro foi protocolar em um  Flamengo  que não brilhou em Cuiabá. O silêncio no vestiário foi geral após a derrota por 3 a 0. Não foi diferente com o atacante, que ainda vive uma relação distante da comissão técnica.   Apesar da relação fria entre jogador e técnico, o discurso da direção é de que \"o assunto Pedro está resolvido\". Publicamente, o presidente Rodolfo Landim foi o único a falar sobre o caso. Havia a expectativa de que Pedro se pronunciasse após a partida do Cuiabá, porém, não houve zona mista na Arena Pantanal.   Internamente, o  Flamengo  acredita que a situação foi contornada. Há, porém, outra ala do clube que aguarda os próximos capítulos para determinar o desenrolar desta história. O próximo compromisso de Pedro com o Rubro-Negro é a partida contra o Olimpia, pelo jogo de volta das oitavas da Libertadores, na quinta-feira.   Pedro voltou a sentir o calor da torcida do  Flamengo  nesta viagem. Cerca de 200 pessoas acompanharam a recepção da delegação no hotel da concentração, e o atacante foi um dos únicos a falar com os torcedores. O camisa 9 foi muito aclamado e diversas crianças tietavam o jogador.   O posicionamento de Rodolfo Landim foi além das palavras e o  Flamengo  não facilitou a saída de Pedro. O clube recusou uma oferta de 18 milhões de euros (R$ 97 milhões) do Benfica por 80% dos direitos econômicos sem sequer sentar para conversar.   O presidente afirmou que o atacante só deixará o  Flamengo  caso a multa rescisória seja paga. Pedro renovou o contrato no início do ano, passou a ter um dos maiores salários do elenco e assinou até o fim de 2027 com multa de 60 milhões de euros para o exterior. O valor para o mercado doméstico é maior: 100 milhões de euros.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/31/pedro-nao-aparece-para-treinar-no-flamengo-nesta-segunda-feira.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/29/preparador-fisico-de-sampaoli-da-um-soco-no-rosto-de-pedro-apos-vitoria-do-flamengo-sobre-o-galo.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/02/flamengo-suspende-pedro-por-um-jogo-e-aplica-multa.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/boletim-de-ocorrencia-pedro-levou-tapas-no-rosto-antes-de-soco-do-preparador-do-flamengo.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/05/flamengo-sequer-senta-para-conversar-e-recusa-quase-r-100-mi-do-benfica-por-pedro.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/07/analise-atuacao-do-flamengo-liga-alerta-e-aumenta-pressao-para-jogo-contra-olimpia.ghtml", "http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/06/sampaoli-lamenta-derrota-do-flamengo-para-o-cuiaba-hoje-o-time-nao-competiu.ghtml"]},
{"date": "07/08/2023", "time": "04h00", "title": "Análise: Atuação do Flamengo liga alerta e aumenta pressão para jogo contra Olimpia", "subtitle": "Falta de opção no banco expõe lacunas no elenco; Libertadores pode colocar Sampaoli na corda bamba ", "author": " Por Letícia Marques ", "city": "— Cuiabá", "text": "O  \"amor à bola\"  tão pregado por Sampaoli passou longe da Arena Pantanal, neste domingo, na derrota do  Flamengo  por 3 a 0 para o Cuiabá. A atuação abaixo, quase um apagão, liga o alerta para o mata-mata da Libertadores na próxima quinta-feira, e Sampaoli terá a semana para reencontrar a sua filosofia.   Em Cuiabá, o  Flamengo  até teve maior posse de bola, mas não conseguiu criar na ausência de Arrascaeta e Everton Ribeiro. A falta de criatividade e a desorganização apresentada só não foram maiores que a passividade com que o time aceitou o resultado. Quando estava 2 a 0 no placar, os jogadores rubro-negros já colocavam a mão na cintura.   Sampaoli levou a campo a 29ª escalação diferente em 29 jogos. A falta de entrosamento do time estava nítida e justifica uma desastrosa atuação coletiva do  Flamengo . No fim, os gritos de \"olé\" tomaram conta da arquibancada e a eterna provocação \"Real Madrid, pode esperar\" ganhou força.   O  Flamengo  foi dominado desde o início pelo Cuiabá e terminou o primeiro tempo com apenas dois chutes ao gol contra 11 finalizações do time da casa, além dos nove escanteios. O Rubro-Negro não teve um escanteio sequer na primeira etapa.   O empate sem gols nos 45 minutos iniciais mascarou o que foi feito pelo Cuiabá. Sampaoli mexeu: Allan no Ayrton Lucas e, por opção técnica, Thiago Maia passou a atuar na lateral esquerda. O improviso não deu certo e foi de onde o time casa iniciou a jogada de dois dos três gols.   Cuiabá marcou duas vezes em oito minutos e passou a administrar o resultado. A postura fez parecer que o  Flamengo  teria uma evolução na partida, mas não aconteceu de fato. As entradas de Bruno Henrique e Wesley até melhoraram um pouco, mas não foram determinantes para uma mudança no placar.   Não foi só a lateral esquerda que chamou atenção pela ausência de peças. A falta de meias no elenco foi determinante na partida. Arrascaeta, suspenso, não viajou para Cuiabá. Sampaoli levou apenas o experiente Everton Ribeiro e o garoto Lorran, de 17 anos.   O jovem foi cortado da relação e ficou fora do banco de reservas. Assim, Ribeiro era o único meia no banco, até ser retirado por apresentar um quadro de gastroenterite. O jogador deixou o banco e foi para o vestiário receber atendimento médico.   Nessas circunstâncias, o  Flamengo  ficou sem nenhum meia no banco. Isso expôs ainda mais a necessidade da tão esperada contratação do jogador para aliviar as sobrecargas em Arrascaeta e Everton Ribeiro. Questionado em coletiva, o técnico fugiu do assunto reforços.   - Falar disso agora é um pouco tarde. Nós falamos sempre com a diretoria para ter o melhor para o time. Sinceramente, hoje, tivemos que mudar a lateral esquerda porque eles tinham um extremo por fora, precisávamos de um lateral mais interno para ter outra linha de passe. Quando vi o primeiro tempo que fizemos, eu queria fazer muitas mudanças. As necessidades de troca de jogadores e janela, eu vejo isso internamente.   A derrota coloca novamente à tona a polêmica diferença entre os desempenhos do time nas Copas e no Brasileirão. O amargo 3 a 0 do Cuiabá antecede justamente a partida de volta das oitavas da Libertadores, contra o Olimpia, a qual o  Flamengo  tem a vantagem de apenas um gol.   O clima no vestiário na Arena Pantanal após o jogo era de silêncio absoluto. A delegação retornou ao hotel para jantar antes de voltar para o Rio. O ambiente por lá era de muita apreensão. O silêncio se manteve até o embarque.   O resultado aumenta a pressão por uma boa atuação na Libertadores. O desempenho deste domingo coloca em xeque as expectativas para o mata-mata. A direção, que conseguiu contornar a crise entre Pedro e Pablo Fernández (ex-preparador físico), já liga o alerta para a permanência de Sampaoli no cargo, principalmente em caso de eliminação na competição continental.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[{\"text\": \"O Cuiab\\u00e1 esteve mais pr\\u00f3ximo de fazer o terceiro do que o \"}, {\"text\": \" de descontar. Foi o que aconteceu.\"}, {\"text\": \"O Cuiab\\u00e1 esteve mais pr\\u00f3ximo de fazer o terceiro do que o \"}, {\"text\": \"Flamengo\"}, {\"text\": \" de descontar. Foi o que aconteceu.\"}]", "related_links": ["http://globoesporte.globo.com/futebol/times/flamengo/"]},
{"date": "07/08/2023", "time": "20h31", "title": "Cuiabá é surpresa positiva no Brasileirão", "subtitle": "Sem alarde, mostra organização em campo e estilo eficiente", "author": " Por Marco Condez ", "city": null, "text": "O  Cuiabá  é uma das grandes surpresas do Campeonato Brasileiro 2023. O time do centro-oeste, que nas primeiras rodadas da competição lutava para permanecer na série A, teve subida vertiginosa na tabela de classificação, apresentando total aproveitamento nos quatro últimos jogos. Não é um time com futebol vistoso taticamente e sem alarde, transborda eficiência.   Nesta rodada, subiu para oitavo lugar na tabela de classificação, somando 28 pontos, após derrotar o vice-líder  Flamengo . Está à apenas 3 pontos do G-4, mas, o que chama a atenção é que o Cuiabá tem mostrado solidez e segurança, mesmo frente a equipes de maior tradição. Nessa sequencia positiva derrotou o Flamengo, o Internacional, o São Paulo e o emergente Fortaleza.   Sob o comando do técnico português António Oliveira, o Cuiabá habitualmente utiliza o esquema reativo como principal estilo de jogo. Conta com elenco modesto, sem nomes de destaque no futebol nacional ou internacional, mas que são jogadores de qualidade, que se encaixaram de forma coesa no plano tático elaborado.   O Cuiabá parte de esquema com prisma mais reativo, mas por atuar com dois jogadores na função de meio-campista de criação, adquire capacidade de ser protagonista quando tem a posse de bola. O uruguaio Ceppelini, que veio do futebol mexicano e Raniele (ex-Avaí) imprimem qualidade aos passes, tornando a equipe controladora em alguns momentos. Isso, me faz crer que, nem sempre, a qualidade da equipe está atrelada ao currículo de seus jogadores.   O Cuiabá está mostrando que é possível apresentar esquema qualificado, mesmo, sem ter grandes investimentos, comparado à outras equipes que tem o mesmo modelo de gestão. O Cuiabá é uma empresa desde sua criação, passando para o novo modelo de gestão, assim que a lei das SAF’s foi regulamentada.   Destacam-se no elenco, o goleiro Walter (ex-Corinthians), ao zagueiro Alan Empereur (ex- Palmeiras, que atuava no futebol italiano), o volante Fernando Sobral (ex-Ceará) e o atacante Deyverson (ex-Palmeiras) que tem roubado a cena com seu lado folclórico, mas sem deixar de mostrar que é centroavante de qualidade.   O atacante Clayson foi repatriado do futebol japonês e está mostrando ser excelente opção para jogadas individuais, uma vez que tem apresentado evolução em seu modo de jogar. Quando jogava no Corinthians conseguia fugir das marcações, era bom driblador, mas pecava nas finalizações, que agora se tornaram mais assertivas.   Acredito, que a coesão da equipe deve-se à disciplina dos jogadores para executarem fielmente a ideia do treinador, uma vez que o esquema de jogo se encaixa corretamente com as possibilidades do elenco. Aparentemente, vaidades individuais não existem e o elenco se doa para ter um coletivo uniforme, em prol do mesmo objetivo.   No jogo contra o Flamengo, a organização e o foco da equipe do centro-oeste chamou atenção e fez com que a lógica do favoritismo fosse invertida. O anseio pela vitória foi de suma importância para anular a diferença técnica existente e o placar da vitória por 3 a 0, retrata fielmente o cenário do jogo.   Concordo que o Flamengo não conseguiu ser competitivo, atuando com equipe alternativa para poupar alguns de seus melhores jogadores, visando o jogo de volta da fase de oitavas de final da Libertadores, contra o Olimpia, do Paraguai. Mas, o Cuiabá foi dominante nas duas etapas da partida, mostrando superioridade latente, apesar das tentativas do técnico Sampaoli para melhorar a equipe carioca, com substituições. O esquema idealizado para o Flamengo não funcionou em nenhum momento.   Contra o Internacional, a vitória do Cuiabá por 1 a 0, também, surpreendeu, pois o jogo foi realizado no Beira Rio, local no qual o Inter costuma ter postura mais incisiva, incentivado por sua torcida em maior número. Contra o São Paulo, o Dourado seguiu a característica de ser dominante quando joga em casa e foi mais decisivo no segundo tempo, merecendo a vitória por 2 a 1.   Praticamente, estamos na metade do Campeonato Brasileiro, mas se o Cuiabá se mantiver bem organizado, provavelmente irá conseguir galgar objetivos bem mais promissores do que a meta primária, de permanência na Série A.", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/mt/futebol/times/cuiaba/", "http://globoesporte.globo.com/futebol/times/flamengo/"]},
{"date": "07/08/2023", "time": "15h22", "title": "Argentinos Juniors treina no CT do Flamengo e posta foto com Zico antes de \"decisão\" com Fluminense", "subtitle": "Partida desta terça-feira vai definir o adversário de Flamengo ou Olimpia na Libertadores", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "No Rio de Janeiro desde a noite de domingo, o Argentinos Juniors encerrou sua preparação nesta segunda-feira para enfrentar o  Fluminense  nesta terça, às 19h (de Brasília) no Maracanã, pelo jogo de volta das oitavas de final da Libertadores (na primeira partida houve empate em 1 a 1 na Argentina). E o local escolhido para o treino foi o CT do Flamengo, arquirrival tricolor.    + Blefe? Fora da lista de relacionados, Ávalos treina e pode ser \"surpresa\" no Fluminense x Argentinos Juniors    Depois, os perfis oficiais do Argentinos Juniors nas redes sociais postaram uma foto com Zico, de um jogo da extinta Supercopa dos Campeões da Libertadores em 1989, junto com a legenda: \"Amanhã voltaremos ao Maracanã 🤩. Campeões da Libertadores 🤝 #Flamengo\". Muitos tricolores nos comentários entenderam a postagem como uma provocação.   Como o jogo de ida terminou empatado, quem vencer no Maracanã se classifica. Qualquer outro empate levará a decisão para os pênaltis, já que não há mais a regra do qual qualificado fora de casa como critério de desempate. Quem passar de fase vai encarar o ganhador do confronto entre Flamengo e Olimpia nas quartas de final da Libertadores.    + Leia mais notícias do Fluminense    🎧  Ouça o podcast ge Fluminense  🎧    Assista: tudo sobre o  Fluminense  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://interativos.ge.globo.com/podcasts/programa/ge-fluminense/", "https://ge.globo.com/futebol/times/fluminense/", "http://globoesporte.globo.com/futebol/times/fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/08/07/blefe-fora-da-lista-de-relacionados-avalos-treina-e-pode-ser-surpresa-no-fluminense-x-argentinos-juniors.ghtml"]}
]