[
{"date": "26/07/2023", "time": "02h57", "title": "Grêmio x Flamengo: onde assistir ao vivo, horário e escalações", "subtitle": "Veja também desfalques, arbitragem e mais sobre o jogo de ida das semifinais da Copa do Brasil", "author": " Por Redação do ge ", "city": "— Porto Alegre", "text": "Dois maiores semifinalistas, com 16 participações cada, Grêmio e Flamengo começam a decidir nesta quarta-feira uma vaga na final da Copa do Brasil de 2023. O jogo de ida será disputado a partir das 21h30 (de Brasília) na Arena, em Porto Alegre ( clique aqui para seguir em tempo real ).    + Sportv terá programação especial com transmissão 4K para Grêmio x Flamengo pela Copa do Brasil    O time gaúcho busca o sexto título do torneio. O Tricolor foi campeão em 1989, 1994, 1997, 2001 e 2016. Atual campeão, o rubro-negro carioca persegue o seu quinto título, após levantar a taça em 1990, 2006, 2013 e 2022.    + Clique aqui e veja a tabela da Copa do Brasil    O Grêmio entra na semifinal após vencer o Atlético-MG na Arena com dificuldades, mas que deixou a equipe na vice-liderança do Brasileirão mesmo com um jogo a menos. Antes, havia conseguido a classificação sobre o Bahia na disputa de pênaltis. Suárez é a grande dúvida do Tricolor para o jogo.   O Flamengo chega para este duelo vindo de três empates em quatro jogos - a vitória foi justamente contra o Athletico, na classificação da Copa do Brasil. Jorge Sampaoli não poderá contar com Erick Pulgar, que se recupera de lesão, e David Luiz, desfalque de última hora por dores no joelho.   Renato terá o retorno de Villasanti, poupado no fim de semana pelo Brasileirão com desconforto muscular. Suárez também pode ser o outro acréscimo. O uruguaio também não jogou contra o Atlético-MG e segue como dúvida. É o camisa 9 quem relata o tamanho das dores. Renato vai repetir o sistema de jogo com três zagueiros.    Quem está fora:  Jhonata Robert (cirurgia no joelho) e Pepê (lesão muscular).    Pendurados:  Kannemann.    + Veja mais notícias do Grêmio    O último treino seguiu o mistério como é de costume do argentino. A ausência de David Luiz coloca Fabrício Bruno como titular novamente ao lado de Léo Pereira. Sem Pulgar, lesionado, e sem Gerson, suspenso, o meio-campo deve ser formado por Allan e Thiago Maia. Filipe Luís pode ser surpresa na lateral esquerda, e Bruno Henrique deve seguir no ataque.    Quem está fora:  Pulgar (lesão na coxa), David Luiz (dores no joelho) e Gerson (suspenso).    Pendurados:  Ayrton Lucas, Wesley e Gabigol.    + Veja mais notícias do Flamengo", "quotes": "[{\"text\": \"Prov\\u00e1vel escala\\u00e7\\u00e3o: Gabriel Grando; Bruno Uvini, Bruno Alves e Kannemann; Jo\\u00e3o Pedro, Villasanti, Carballo, Cristaldo, Bitello e Reinaldo; Luis Su\\u00e1rez (Andr\\u00e9 Henrique ou Ferreira)\"}, {\"text\": \"Prov\\u00e1vel escala\\u00e7\\u00e3o: Matheus Cunha, Wesley, Fabr\\u00edcio Bruno, L\\u00e9o Pereira, Ayrton Lucas (Filipe Lu\\u00eds), Allan, Thiago Maia, Everton Ribeiro, Arrascaeta, Bruno Henrique e Gabigol.\"}, {\"text\": \"Prov\\u00e1vel escala\\u00e7\\u00e3o: Gabriel Grando; Bruno Uvini, Bruno Alves e Kannemann; Jo\\u00e3o Pedro, Villasanti, Carballo, Cristaldo, Bitello e Reinaldo; Luis Su\\u00e1rez (Andr\\u00e9 Henrique ou Ferreira)\"}, {\"text\": \"Prov\\u00e1vel escala\\u00e7\\u00e3o: Matheus Cunha, Wesley, Fabr\\u00edcio Bruno, L\\u00e9o Pereira, Ayrton Lucas (Filipe Lu\\u00eds), Allan, Thiago Maia, Everton Ribeiro, Arrascaeta, Bruno Henrique e Gabigol.\"}]", "related_links": ["https://ge.globo.com/rs/futebol/copa-do-brasil/jogo/26-07-2023/gremio-flamengo.ghtml", "https://ge.globo.com/futebol/copa-do-brasil/", "https://ge.globo.com/rs/futebol/times/gremio/", "https://ge.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/copa-do-brasil/noticia/2023/07/26/sportv-tera-programacao-especial-com-transmissao-4k-para-gremio-x-flamengo-pela-copa-do-brasil.ghtml"]},
{"date": "26/07/2023", "time": "18h09", "title": "Chapéu, foquinha, gol e assistências: Lorran brilha na classificação do sub-20 do Flamengo; veja lances", "subtitle": "Aos 17 anos, camisa 10 do time se destaca na vitória por 4 a 1 sobre o Athletico-PR no Brasileirão da categoria", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "Com a camisa 10 do  Flamengo , Lorran, de 17 anos, foi o destaque da classificação do time para a semifinal do Campeonato Brasileiro Sub-20. Nesta quarta-feira, marcou um gol, deu duas assistências e fez grandes jogadas na goleada por 4 a 1 sobre o Athletico-PR, no Estádio Raulino de Oliveira, em Volta Redonda.   No jogo de ida, o  Flamengo  havia perdido por 2 a 1 em Curitiba. Agora, o adversário na semifinal será o Santos.   - Fico muito feliz por tudo que vem passando na minha vida, ajudando a minha equipe com um gol e dois passes. Agora, é descansar, focar na próxima fase - disse Lorran.   Aos 13 minutos do segundo tempo, em jogada de grande habilidade, deu um belo chapéu, conduziu a bola com a cabeça no estilo \"foquinha\" e foi parado com uma falta de Vinicius Kauê, que acertou um chute em seu quadril.   Lorran fez a jogada do primeiro gol, marcado por Werton, fez o segundo e passou a bola para Petterson fechar a goleada já no fim do segundo tempo.    Veja os lances dos gols abaixo:     + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/flamengo/"]},
{"date": "26/07/2023", "time": "13h43", "title": "Vasco negocia contratação do zagueiro Rojas, do River Plate", "subtitle": "Jogador paraguaio, de 27 anos, defende a equipe argentina desde 2019", "author": " Por Emanuelle Ribeiro e Marcelo Baltar ", "city": "— Rio de Janeiro", "text": "O  Vasco  iniciou conversas para contratar o zagueiro Robert Rojas, que defende o River Plate. A negociação está em estágio inicial.    + Michael Santos reforça vontade de jogar no Vasco, e Talleres aguarda proposta formal     + Vasco se distancia de contratar Jorge Carrascal    A informação foi publicada primeiramente pelo site \"Pasión Monumental\" e confirmada pelo  ge . A imprensa argentina dá como certa a saída do zagueiro paraguaio do River.  Uma fonte ouvida pela reportagem disse que existe possibilidade de ida para o Vasco, mas não há acerto encaminhado.    Ramón Díaz conhece o jogador e gostaria de contar com ele. O técnico participa ativamente das negociações do Vasco, apresentando nomes à diretoria e conversando com os atletas. Foi ele quem indicou, por exemplo, o centroavante Sebastián Ferreira, que chegou nesta quarta-feira ao Rio de Janeiro.    + Sebastián Ferreira desembarca no Rio: \"Estou 100%\"    Jogador do River desde 2019, Rojas convive com altos e baixos desde a chegada ao clube. Costuma ser titular, mas alterna ótimas fases com momentos de críticas por falhas.   No ano passado, sofreu lesão grave na estreia do River na Libertadores, contra o Alianza Lima, no dia 6 de abril. Após levar falta feia, quebrou a tíbia e o perônio. Ficou fora dos campos por nove meses e voltou somente em 28 de janeiro deste ano. Nesta temporada, disputou 19 jogos, com um gol.    + Vasco anuncia contratação do meia Paulinho    Rojas é convocado com frequência para a seleção paraguaia e ganhou seis títulos pelo River Plate, incluindo o Argentino deste ano. Antes do River, ele defendeu o Guaraní, de seu país, pelo qual foi revelado.    + Leia mais notícias do Vasco    Além de um zagueiro, o Vasco ainda busca no mercado um meia e um centroavante de mais peso que Sebastián Ferreira. Michael Santos, do Talleres, é um dos alvos, mas o clube argentino faz jogo duro para liberar o uruguaio.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/sebastian-ferreira-desembarca-no-rio-de-janeiro-para-fechar-com-o-vasco.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/vasco-anuncia-contratacao-do-meia-paulinho.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/michael-santos-reforca-vontade-jogar-no-vasco-e-talleres-aguarda-proposta-formal.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/vasco-se-distancia-de-contratar-jorge-carrascal-entenda.ghtml", "https://globoesporte.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/https://ge.globo.com/futebol/times/vasco/", "https://ge.globo.com/"]},
{"date": "26/07/2023", "time": "15h08", "title": "Michael Santos reforça vontade de jogar no Vasco, e Talleres aguarda proposta formal", "subtitle": "Clubes seguem negociando e, segundo presidente do clube argentino, falta apenas o Vasco formalizar a oferta. Atacante tem proposta da Arábia Saudita, mas prefere jogar no Brasil", "author": " Por Emanuelle Ribeiro e Marcelo Baltar ", "city": "— Rio de Janeiro", "text": "Além da chegada de Sebastían Ferreira, o  Vasco  busca mais um centroavante para repor as saídas de seu elenco. O clube segue negociando com o Talleres a contratação do uruguaio Michael Santos. As tratativas avançaram nesta semana, segundo o clube argentino, mas a concorrência dificulta a negociação.    + Vasco negocia contratação de zagueiro do River Plate    Pesa a favor do Vasco a vontade de Michael Santos. O atacante tem proposta do Al Khaleej, da Arábia Saudita, mas comunicou ao Talleres que prefere jogar no clube brasileiro. Já há acordo salarial com a equipe carioca.    + Sebastián Ferreira desembarca no Rio, e Vasco corre para tê-lo contra o Corinthians: \"Estou 100%\"    Em contato com o  ge , o presidente do Talleres, Andrés Fassi, afirmou que a oferta do Al Khaleej é melhor, mas reforçou o desejo de Michael de jogar no Brasil. O dirigente ressaltou que falta o Vasco formalizar por escrito a proposta para que a negociação seja concluída, o que ainda não aconteceu.    + Vasco se distancia de contratar Jorge Carrascal    Michael Santos é o artilheiro do Campeonato Argentino de 2023, ao lado de Pablo Vegetti, do Belgrano, ambos com 13 gols. Desde o início das negociações, o Talleres deixou claro que só aceita vender o atacante.   Aos 30 anos, Michael Santos atua no Talleres desde 2021. Antes disso, ele passou por três clubes espanhóis: Leganés, Sporting Gijón e Málaga. Ele também defendeu o Copenhague, da Dinamarca, e o River Plate, do Uruguai, pelo qual foi revelado.    + Leia mais notícias do Vasco     Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/vasco-negocia-contratacao-do-zagueiro-robert-rojas.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/sebastian-ferreira-desembarca-no-rio-de-janeiro-para-fechar-com-o-vasco.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/vasco-se-distancia-de-contratar-jorge-carrascal-entenda.ghtml", "https://globoesporte.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/https://ge.globo.com/futebol/times/vasco/"]},
{"date": "26/07/2023", "time": "11h53", "title": "Vasco anuncia contratação do meia Paulinho", "subtitle": "Jogador de 26 anos foi comprado junto ao Al-Shabab, da Arábia Saudita", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O  Vasco  anunciou, nesta quarta-feira, a contratação do meia Paulinho. O jogador de 26 anos foi comprado junto ao Al-Shabab, da Arábia Saudita, por 1,2 milhão de Euros (cerca de R$ 6,5 milhões). Ele assinou contrato até dezembro de 2025.    + Veja a avaliação sobre Paulinho     O meia saiu da base do Fluminense e foi vendido cedo para o futebol português, ainda em 2017. Jogou pela equipe B do Sporting e defendeu o Boavista por três temporadas antes de transferir-se para o futebol da Arábia Saudita.    Números da carreira de Paulinho:     + Leia mais notícias do Vasco    No país árabe, Paulinho vestiu as camisas do Al-Shabab e do Al-Fayha, este segundo por empréstimo. O meia viveu no ano passado sua melhor temporada em número de gols: marcou seis pelo Al-Fayha.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/25/trio-de-reforcos-no-vasco-veja-numeros-videos-e-opinioes.ghtml"]},
{"date": "26/07/2023", "time": "15h24", "title": "Fama de marrento, \"Caça-Rato\", gols e mágoa: como foi a passagem de Luciano pelo Corinthians", "subtitle": "Pivô de confusão em clássico, atacante do São Paulo ganhou apelido curioso no Timão", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "A  polêmica comemoração de Luciano, ao chutar a bandeira de escanteio com o escudo do Corinthians , na primeira semifinal da Copa do Brasil, foi só mais um capítulo da antiga e conturbada relação do jogador com o Timão.   Hoje camisa 10 e uma das referências técnicas do São Paulo, Luciano defendeu o Corinthians entre 2014 e 2016, mas nunca atingiu o mesmo status que hoje tem no Morumbi.   Embora tenha feito alguns gols importantes na conquista do Brasileirão de 2015, o jogador não conseguiu se firmar no Timão,  carregou fama de marrento  e deixou o clube após dois empréstimos.   Apesar de ter mostrado qualidade técnica, Luciano não conseguiu uma longa sequência como titular da equipe e foi emprestado duas vezes enquanto esteve sob contrato com o Corinthians. Em 2016, ele foi cedido ao Leganés, da Espanha. Já no ano seguinte, se transferiu para o Panathinaikos, da Grécia.    Leia mais:  + Análise: vitória dá força em momento decisivo + Opinião: entrada de Adson fez toda a diferença + Que nota Renato Augusto merece? Participe!    Enquanto esteve no Corinthians, Luciano teve desentendimentos internos. Em 2015, jogadores e funcionários do clube apontavam um certo deslumbramento do jogador com a fama repentina.   O jeito marrento rendeu brincadeiras e um apelido. O atacante tentava imitar o estilo de Cristiano Ronaldo, sua grande inspiração, mas passou a ser comparado de forma jocosa a outro “CR”: o Caça-Rato, em alusão a Flávio Caça-Rato, atacante que fez sucesso no Santa Cruz.   Ainda em seu primeiro ano de Corinthians, Luciano esteve envolvido em uma polêmica com Cássio. Após a derrota por 4 a 1 para o Atlético-MG, no Mineirão, pela Copa do Brasil, o goleiro teria tentando agredir o atacante no vestiário. Segundo relatos, o goleiro se revoltou com a postura do companheiro no gramado, pouco se empenhando para ajudar a equipe, que acabou eliminada.   Luciano deixou o Timão magoado pela falta de espaço. Isso ficou evidente em uma entrevista dada por ele em 2021, após ser campeão paulista pelo São Paulo e ganhar o troféu \"Lei do ex\", pelo gol marcado sobre o Corinthians, de pênalti, na primeira fase do estadual. Ao receber o prêmio, o atacante afirmou:   – Ser campeão é muito gratificante. Agradecer também por esse prêmio. Fui campeão lá (Corinthians), sei da importância que tive lá, mas quando saí fui meio que dado de graça para outra equipe. Então, fico mais alegre ainda por isso, por eles olharem agora e verem o que o Luciano se tornou. Hoje sou um jogador importante para o São Paulo.   Curiosamente, um dos jogadores que foram tirar satisfação com Luciano na última terça, após ele marcar na Neo Química Arena, foi o meia Renato Augusto, apontado pelo jogador como uma de suas inspirações ao chegar ao Parque São Jorge.   – É outro nível jogar no Corinthians, eu via Renato Augusto e Jadson jogando pela televisão, e é muito gratificante poder jogar com eles – comentou Luciano, em 2014.   Por conta do cartão amarelo recebido na comemoração do gol na última terça, Luciano terá de cumprir suspensão no jogo de volta da semifinal da Copa do Brasil, dia 16 de agosto, no Morumbi.    🎧 Ouça o podcast ge Corinhians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[]", "related_links": ["https://interativos.ge.globo.com/podcasts/programa/ge-corinthians/?utm_source=ge&utm_medium=Link+editorial&utm_campaign=Corinthians_Podcast", "https://globoesporte.globo.com/futebol/times/corinthians/noticia/2015/05/fa-de-cr7-luciano-vira-caca-rato-e-ganha-fama-de-deslumbrado-no-timao.html", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/25/atuacoes-do-corinthians-renato-augusto-desequilibra-semi-contra-o-sao-paulo-de-as-notas.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/analise-vitoria-no-majestoso-da-corpo-ao-corinthians-em-momento-decisivo-da-temporada.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/jogadores-do-corinthians-reprovam-gesto-de-luciano-na-nossa-casa-fazer-uma-coisa-dessas.ghtml", "https://ge.globo.com/blogs/painel-tatico/post/2023/07/26/em-noite-de-renato-augusto-adson-foi-a-mudanca-tatica-que-fez-a-diferenca-no-corinthians.ghtml"]},
{"date": "26/07/2023", "time": "08h00", "title": "Jogadores do Corinthians reprovam gesto de Luciano: \"Na nossa casa fazer uma coisa dessas?\"", "subtitle": "Atacante do São Paulo comemorou gol na semifinal da Copa do Brasil dando uma voadora na bandeira de escanteio, que tem escudo do Timão; Renato Augusto vê falta de respeito", "author": " Por Bruno Cassucci ", "city": "— São Paulo", "text": "Jogadores do Corinthians viram como desrespeitosa a comemoração de Luciano após marcar o gol do São Paulo na  derrota por 2 a 1 , nessa terça-feira, na Neo Química Arena, pela semifinal da Copa do Brasil.    Leia mais:  + Análise: vitória dá força em momento decisivo + Opinião: entrada de Adson fez toda a diferença + Que nota Renato Augusto merece? Participe!    O atacante do São Paulo  deu uma voadora na bandeira de escanteio, que tem o escudo do Corinthians . Por conta da atitude, o jogador recebeu cartão amarelo e, assim, ficou suspenso da partida de volta.   Imediatamente, jogadores do Corinthians foram tirar satisfação com Luciano. Entre eles, Renato Augusto, herói da vitória alvinegra.   – Eu falei: \"Cara, você chutou a bandeira do clube. É falta de respeito.\" Pedi para que o torcedor também não jogasse coisa no campo. Falei o mesmo para os outros jogadores do São Paulo que vieram falar comigo, é questão de respeito. Somos adversários, mas sempre com muito respeito – disse o camisa 8, que ainda completou:   De forma menos incisiva, o goleiro Cássio também reprovou o gesto de Luciano:   – Eu não me vejo fazendo esse tipo de coisa. Sei onde estou jogando, tento ter respeito por todas as instituições. Às vezes a gente falha, erra, mas eu tento ter respeito. Isso abre caminho para se pensar. Muitas vezes, a torcida é punida. A gente vai jogar sábado sem torcida pelos gritos. Nesse sentido, será que o jogador não provoca a torcida? Tem que ver os dois lados – disse o goleiro.   – Poderia ser um jogador nosso e eu ia falar para ele não fazer mais isso. Cada um faz o que acha que tem que ser feito, mas ali ficou uma situação ruim. Eu não faria, tem várias maneiras de se comemorar, não cabe a mim crucificar, cada um faz o que acha melhor – completou Cássio.    + Luxa valoriza sequência: \"Há dois meses, não podia sair\"    Após a comemoração, vários objetivos foram atirados em campo. Segundo o árbitro Wilton Pereira Sampaio, foram encontrados \"um tênis, um cigarro eletrônico, um isqueiro e vários copos com líquidos.\"   O Corinthians volta a jogar em sua casa no sábado, em partida contra o Vasco, pelo Brasileirão. Por causa de punição do Superior Tribunal de Justiça Desportiva (STJD), devido a gritos homofóbicos, não haverá torcida nessa partida.    🎧 Ouça o podcast ge Corinhians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[{\"text\": \"\\u2013 Eles alegaram que \\u00e9 normal em comemora\\u00e7\\u00e3o, mas falei: \\\"com a bandeira do seu clube, voc\\u00ea faz. Mas com a nossa, n\\u00e3o'\\\" Dentro da nossa casa fazer uma coisa dessas? J\\u00e1 passou, n\\u00e3o vamos aumentar nada ,n\\u00e3o, o importante foi a vit\\u00f3ria. Agora \\u00e9 pensar no s\\u00e1bado.\"}, {\"text\": \"\\u2013 Eles alegaram que \\u00e9 normal em comemora\\u00e7\\u00e3o, mas falei: \\\"com a bandeira do seu clube, voc\\u00ea faz. Mas com a nossa, n\\u00e3o'\\\" Dentro da nossa casa fazer uma coisa dessas? J\\u00e1 passou, n\\u00e3o vamos aumentar nada ,n\\u00e3o, o importante foi a vit\\u00f3ria. Agora \\u00e9 pensar no s\\u00e1bado.\"}]", "related_links": ["https://ge.globo.com/sp/futebol/copa-do-brasil/jogo/25-07-2023/corinthians-sao-paulo.ghtm", "https://interativos.ge.globo.com/podcasts/programa/ge-corinthians/?utm_source=ge&utm_medium=Link+editorial&utm_campaign=Corinthians_Podcast", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/25/atuacoes-do-corinthians-renato-augusto-desequilibra-semi-contra-o-sao-paulo-de-as-notas.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/luxa-ve-semifinal-aberta-e-valoriza-sequencia-do-corinthians-ha-dois-meses-nao-podia-sair-do-hotel.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/analise-vitoria-no-majestoso-da-corpo-ao-corinthians-em-momento-decisivo-da-temporada.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/07/25/luciano-faz-gol-pelo-sao-paulo-provoca-torcida-do-corinthians-e-gera-confusao-video.ghtml", "https://ge.globo.com/blogs/painel-tatico/post/2023/07/26/em-noite-de-renato-augusto-adson-foi-a-mudanca-tatica-que-fez-a-diferenca-no-corinthians.ghtml"]},
{"date": "26/07/2023", "time": "13h00", "title": "Entenda por que o Flamengo não contratou Lucas Veríssimo, reforço do Corinthians", "subtitle": "Defesa não é prioridade de investimento na reta final da janela de transferências", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "Lucas Veríssimo chegou ao Brasil na última terça-feira, mas não para assinar com o  Flamengo . O novo reforço do Corinthians esteve na mira rubro negra nos últimos meses, mas foi descartado pelas condições do negócio.    Leia mais: +Escalação: David Luiz é desfalque, e Sampaoli tem dúvida no meio de campo +Wendel vai a jogo do Zenit, e expectativa é por avanço na negociação com o Flamengo    Por dois motivos. O primeiro foi a contraproposta portuguesa, que não agradou a diretoria. O segundo: a estratégia de mercado do clube carioca, que não coloca a defesa como prioridade para investimentos.   Ao início da janela, o Fla tinha a posição de zagueiro como desejo de contratação, mesmo que não sendo prioritária. O alvo definido foi Veríssimo, por quem o clube fez proposta de empréstimo. O Benfica fez questão de incluir uma obrigação de compra, condição que o lado brasileiro não aceitou.   Depois, outros nomes foram oferecidos. Como o colombiano Davinson Sánchez, do Tottenham, e o brasileiro Willyan Rocha, do CSKA, mas o  Flamengo  não avançou em outras negociações até o momento. Isso porque todos os esforços estão voltados para a grande prioridade, que é o meio de campo.   A ponta direita e o meio de campo foram definidos pela diretoria e pelo técnico Jorge Sampaoli como os setores com maior necessidade de reforços. O clube já entregou Luiz Araújo e Allan. Antes do fim da janela internacional de transferências, o objetivo é buscar mais meias. Os alvos são Wendel e Claudinho, ambos do Zenit.   Há propostas na mesa do clube russo pelos jogadores, ainda sem resposta. O cenário mais otimista é em relação a Wendel, ex-Fluminense, que terá a saída um pouco mais facilitada, mas custará caro. O Fla tem mais oito dias para dar desfecho às negociações. A janela internacional de transferências se encerra em 2 de agosto.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/25/escalacao-do-flamengo-david-luiz-e-desfalque-e-time-tem-duvida-no-meio-de-campo.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/25/wendel-chega-ao-zenit-com-expectativa-de-avancar-em-negociacao-com-flamengo.ghtml", "http://globoesporte.globo.com/futebol/times/flamengo/"]},
{"date": "26/07/2023", "time": "16h32", "title": "Vasco anuncia contratação do meia Bruno Praxedes", "subtitle": "Jogador de 21 anos foi emprestado pelo Bragantino até o fim desta temporada", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O  Vasco  anunciou, nesta quarta-feira, a contratação do meia Bruno Praxedes. O jogador de 21 anos foi emprestado pelo Red Bull Bragantino até o fim desta temporada, com opção de compra fixada em 5 milhões de euros por 70% dos seus direitos econômicos.   Praxedes será apresentado oficialmente pelo Vasco nesta quinta-feira, ao lado de Paulinho, outro reforço anunciado nesta quarta.    + Veja a avaliação sobre Praxedes    Praxedes vai vestir a camisa 21 no Vasco. A expectativa é a de que ele seja apresentado nesta semana e fique à disposição do técnico Ramón Díaz para a partida contra o Corinthians, no próximo sábado, pela 17ª rodada do Brasileirão.    Números da carreira de Praxedes:     + Leia mais notícias do Vasco    O meia Praxedes é um jogador alto (1,86m) que surgiu muito bem no Internacional em 2020, quando disputou 36 partidas e marcou um gol. Era tratado como uma grande promessa, mas não despontou com a camisa colorada e foi vendido ao Bragantino em 2021. Em Bragança Paulista, ele teve duas boas temporadas, mas este ano perdeu espaço.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/25/trio-de-reforcos-no-vasco-veja-numeros-videos-e-opinioes.ghtml"]},
{"date": "26/07/2023", "time": "16h01", "title": "Corinthians anuncia a contratação do zagueiro Lucas Veríssimo ", "subtitle": "Jogador de 28 anos chega emprestado pelo Benfica, de Portugal, por uma temporada ", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "O Corinthians anunciou nesta quarta-feira a contratação do zagueiro Lucas Veríssimo. Aos 28 anos, o jogador chega ao clube com contrato de empréstimo válido por uma temporada.   Lucas Veríssimo pertence ao Benfica, de Portugal, que recebeu pelo acordo 1 milhão de euros - aproximadamente R$ 5,3 milhões na cotação atual.   O valor não sairá dos cofres do Corinthians, mas será abatido de uma dívida que o Benfica tinha pela compra do também zagueiro João Victor, no ano passado.    Mais do Corinthians: + Qual o tamanho de Renato Augusto na história?  + Corintianos reprovam postura de Luciano no Majestoso    Não há obrigação de compra estipulada em contrato. O Corinthians tem a preferência para ficar com o jogador em definitivo, a partir de julho de 2024, mas terá de negociar o valor de aquisição com o Benfica. Caso compre o atleta, o Timão poderá abater o valor de 1 milhão de euros pagos pelo empréstimo.   Revelado na base do Santos, o zagueiro estava na Europa desde janeiro de 2021, quando foi negociado com os portugueses. No clube de Lisboa, disputou 41 partidas, chegou a ser convocado pelo técnico Tite para defender a seleção brasileira nas Eliminatórias e esteve cotado para disputar a Copa do Mundo do Catar. Porém, ele sofreu uma grave lesão no joelho, que o afastou dos campos por quase um ano.    Para ter o jogador, o Corinthians superou a concorrência do Santos e do Flamengo. A boa relação da diretoria do Timão com os portugueses pesou na negociação.   O empresário Paulo Pitombeira, que tem boa relação com os dois clubes, foi o responsável por intermediar a negociação.   Lucas Veríssimo desembarcou em Guarulhos na tarde da última terça-feira e acompanhou a  vitória sobre o São Paulo, por 2 a 1, pela Copa do Brasil.    Ele chega para reforçar um setor visto como carente pela direção corintiana. Além do experiente Gil, a defesa alvinegra conta com Murillo, Caetano e Bruno Méndez.    Lucas Veríssimo é o segundo reforço do Timão nessa janela de transferências. Antes, o clube havia fechado com o meia paraguaio Matías Rojas, ex-Racing, da Argentina.    🎧 Ouça o podcast ge Corinthians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[{\"text\": \"Lucas Ver\\u00edssimo poder\\u00e1 jogar a partida de volta da semifinal da Copa do Brasil, contra o S\\u00e3o Paulo, e tamb\\u00e9m ser inscrito no Brasileir\\u00e3o e na Copa Sul-Americana. Para isso, ele precisa ser registrado na CBF, o que deve acontecer nas pr\\u00f3ximas horas.\"}, {\"text\": \"Lucas Ver\\u00edssimo poder\\u00e1 jogar a partida de volta da semifinal da Copa do Brasil, contra o S\\u00e3o Paulo, e tamb\\u00e9m ser inscrito no Brasileir\\u00e3o e na Copa Sul-Americana. Para isso, ele precisa ser registrado na CBF, o que deve acontecer nas pr\\u00f3ximas horas.\"}]", "related_links": ["https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/jogadores-do-corinthians-reprovam-gesto-de-luciano-na-nossa-casa-fazer-uma-coisa-dessas.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/qual-o-tamanho-de-renato-augusto-na-historia-do-corinthians-vote.ghtml", "https://ge.globo.com/sp/futebol/copa-do-brasil/jogo/25-07-2023/corinthians-sao-paulo.ghtml", "https://interativos.ge.globo.com/podcasts/programa/ge-corinthians/?utm_source=ge&utm_medium=Link+editorial&utm_campaign=Corinthians_Podcast"]},
{"date": "26/07/2023", "time": "18h13", "title": "Não é só Luciano! Tiazinha, porco, aviãozinho e chororô: relembre comemorações polêmicas de gols", "subtitle": "Atacante do São Paulo provocou corintianos na terça-feira, na semifinal da Copa do Brasil, e gerou debate sobre os limites das celebrações; vale a confusão?", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "O Corinthians bateu o São Paulo por 2 a 1 na última terça-feira , no jogo de ida da semifinal da Copa do Brasil, mas o gol tricolor tem protagonizado os debates no dia seguinte à partida.    + Paulo Nunes critica cartão a Luciano + Luciano tomou cartões em todos os jogos contra o Corinthians + Relembre a passagem de Luciano pelo Timão + Corintianos reprovam comemoração de Luciano    Ao comemorar, o atacante Luciano dá uma voadora na bandeirinha de escanteio do estádio alvinegro, onde há um distintivo do Corinthians, e encara a torcida rival, que reage atirando objetos e líquidos nos jogadores do São Paulo. Atletas do time da casa foram tirar satisfação, a confusão estava armada.   Luciano, que estava pendurado, tomou cartão amarelo e será desfalque no duelo de volta, no dia 16, no Morumbi.   O momento lembrou outro, mais antigo, com o São Paulo como “vítima”: em 2002, Diego Ribas, à época só Diego, marcou gol pelo Santos e foi comemorar em cima do distintivo do clube tricolor que fica numa das laterais do campo no Morumbi. Teve confusão.   Comemorações geram polêmicas há tempos no Brasil. As provocações a rivais, dancinhas e homenagens a personagens conhecidos marcaram os anos 1990, principalmente, mas nunca deixaram de acontecer.  Relembre algumas delas:    O Corinthians venceu o jogo de ida da final do Paulista de 1993 por 1 a 0, e Viola imitou um porco para celebrar o gol que fez. Na volta, o Palmeiras atropelou o Corinthians e ficou com a taça.   Hoje comentarista dos canais Globo, Paulo Nunes foi um dos entusiastas das comemorações irreverentes, principalmente quando defendia Grêmio e Palmeiras. As máscaras de Tiazinha, Feiticeira e a imitação de um saci para torcedores do Inter são sempre lembradas.   Na Libertadores de 2011, contra o Colo-Colo, Neymar fez um dos gols do Santos e correu para um camarote na Vila Belmiro para pegar uma máscara de seu próprio rosto. Vestiu ao contrário, mas bastou para que fosse expulso – a regra já proibia artigos na época.   O centroavante Rafael Silva não se segurou ao marcar um dos gols da vitória do Cruzeiro sobre o Atlético-MG pelo Mineiro de 2016: saiu imitando uma galinha em provocação aos rivais.   Em 2014, o Corinthians venceu o Atlético-MG em casa por 2 a 0 no jogo de ida das quartas de final da Copa do Brasil. Mano Menezes, no banco do time da casa, festejou um dos gols fazendo aviãozinho. Precisou aguentar a resposta dos atleticanos: na volta, imitaram o gesto do corintiano após golearem os paulistas por 4 a 1 no Mineirão e avançarem no torneio.   Comemorar gols com as mãos nos olhos como se estivesse chorando para provocar rivais foi uma das modas em 2008. Valdívia fez o chororô para corintianos, Souza tornou o gesto ainda mais famoso ao provocar botafoguenses.   No Brasileiro de 2002, o Santos foi azarão contra o São Paulo, time de melhor campanha. A geração de Diego e Robinho deixou o Tricolor para trás no mata-mata, mas antes, em vitória do Tricolor sobre o Peixe, na fase de classificação, Diego comemorou um gol no Morumbi sobre o distintivo do São Paulo – que depois chegou a ser cercado com grades em algumas partidas.   Edmundo talvez tenha feito sua melhor temporada em 1997, quando comandou o Vasco no título do Brasileiro. Num clássico contra o Flamengo, comemorou rebolando numa celebração que ficou marcada.   Em 2009, Corinthians e São Paulo se enfrentaram no mata-mata do Paulista. Cristian fez o gol da vitória alvinegra no fim da partida de ida e comemorou com os braços cruzados, um gesto associado à torcida do São Paulo, mas mostrando o dedo do meio – que não precisa de explicações.   Gerou polêmica. Na volta, Ronaldo fez um gol no Morumbi e provocou, em defesa do colega: repetiu o gesto, mas com os dedos indicadores estendidos.   Em 2011, o Corinthians tinha acabado de ser eliminado pelo Tolima nas primeiras fases da Libertadores, algo até então inédito a times do Brasil – e que gerou todas as provocações possíveis.   No jogo seguinte, enfrentou o Palmeiras no Pacaembu, pelo Paulistão, e venceu por 1 a 0, gol de Alessandro, que foi celebrar de frente à torcida rival. Um gol que garantiu o emprego do técnico Tite, que depois empilharia títulos no comando da equipe.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/07/26/luciano-tem-mais-amarelos-do-que-a-soma-dos-principais-zagueiros-do-sao-paulo-em-2023-veja-raio-x.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/fama-de-marrento-caca-rato-gols-e-magoa-como-foi-a-passagem-de-luciano-pelo-corinthians.ghtml", "https://ge.globo.com/video/paulo-nunes-critica-cartao-a-luciano-daqui-a-pouco-tem-de-fazer-o-gol-e-pedir-desculpa-11812039.ghtml", "https://ge.globo.com/sp/futebol/copa-do-brasil/jogo/25-07-2023/corinthians-sao-paulo.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/jogadores-do-corinthians-reprovam-gesto-de-luciano-na-nossa-casa-fazer-uma-coisa-dessas.ghtml"]}
]