[
{"date": "26/07/2023", "time": "18h41", "title": "Brasil tenta vencer França pela primeira vez após 11 confrontos", "subtitle": "Algoz da última Copa Feminina, time europeu nunca perdeu para seleção brasileira. Comentarista vê time de Pia Sundhage em \"condições reais de vencer\"", "author": " Por Amanda Paiva* ", "city": "— Rio de Janeiro", "text": "Brasil e França se enfrentam neste sábado pela segunda rodada da fase de grupos da Copa do Mundo Feminina. Uma estatística favorável às francesas desperta atenção:  a seleção brasileira nunca venceu as francesas.    São 11 confrontos registrados entre as duas equipes, e a Canarinho larga em desvantagem com 6 derrotas e 5 empates. Os últimos quatro jogos tiveram vitória da França, incluindo as oitavas de final da Copa do Mundo de 2019.   Além da estatística, o sentimento de revanche também reserva emoções para o encontro de sábado. Na última edição, em 2019, o Brasil foi eliminado nas oitavas de final justamente para as francesas. Placar de 1 a 1 no tempo regulamentar e Amandine Henry  (assista acima)  marcou, na prorrogação, o gol de classificação.   Mas essa não foi a única vez que as duas se encontraram no Mundial. Em 2003, um empate em 1 a 1 selou o encontro de Brasil e França na última rodada da fase de grupos. Kátia Cilene marcou o gol brasileiro.  A então estreante Marta estava presente no jogo.     Projetando o duelo de sábado, o Brasil está com um pouco mais de moral depois da goleada por 4 a 0 contra o Panamá na estreia. Em uma atuação coletiva e individual praticamente perfeita, a Amarelinha  já é vista como uma das favoritas na competição . Por outro lado, a França precisa correr atrás do resultado depois do empate sem gols com a Jamaica e lida com desfalques significativos, i ncluindo a capitã Wendie Renard, que ainda é dúvida.    — Desde a chegada da Pia, o Brasil vem passando por reformulação e mudança na postura e maneira de jogar. É uma equipe forte coletivamente, que se adapta às mudanças táticas e tem qualidade individual capaz de resolver jogo. O momento da seleção brasileira é melhor esse ano. O Brasil teve uma preparação para a Copa muito positiva. Fez frente com seleções bem no ranking da FIFA e mostrou força. Já a França teve conflito de algumas atletas com a antiga treinadora e mudou o comando da equipe às vésperas do mundial. No atual elenco, a seleção francesa teve baixa por lesão de Amandine Henry, carrasca do Brasil em 2019, e pode não contar com a zagueira artilheira Wendie Renard, que está sentindo dores e virou dúvida para esse confronto — analisa Rafaelle Seraphim.   *  Estagiária, sob supervisão de Daniel Mundim", "quotes": "[{\"text\": \"Brasil x Fran\\u00e7a ser\\u00e1 \\u00e0s 7h (hor\\u00e1rio de Bras\\u00edlia) deste s\\u00e1bado, com transmiss\\u00e3o da TV Globo, sportv e ge\"}, {\"text\": \"\\\"\\u00c9 um jogo muito aberto e que a sele\\u00e7\\u00e3o brasileira tem condi\\u00e7\\u00f5es reais de vencer\\\" - afirma Rafaelle Seraphim, comentarista\"}, {\"text\": \"Brasil x Fran\\u00e7a ser\\u00e1 \\u00e0s 7h (hor\\u00e1rio de Bras\\u00edlia) deste s\\u00e1bado, com transmiss\\u00e3o da TV Globo, sportv e ge\"}, {\"text\": \"\\\"\\u00c9 um jogo muito aberto e que a sele\\u00e7\\u00e3o brasileira tem condi\\u00e7\\u00f5es reais de vencer\\\" - afirma Rafaelle Seraphim, comentarista\"}]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/26/copa-feminina-gol-olimpico-arbitra-enrolada-e-selecoes-classificadas-marcam-dia-7.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/24/analise-selecao-feminina-apresenta-credenciais-como-candidata-ao-titulo-da-copa.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/25/wendie-renard-capita-da-franca-pode-ser-desfalque-contra-o-brasil.ghtml"]},
{"date": "26/07/2023", "time": "20h01", "title": "Marta se emociona em despedidas de Aline e Tainara da seleção feminina", "subtitle": "Suplentes, atacante da Ferroviária e zagueira do Bayern deixam delegação na Austrália e retornam ao Brasil", "author": " Por Redação do ge ", "city": "— Brisbane, Austrália", "text": "O dia foi de despedidas na seleção feminina. A atacante Aline e a zagueira Tainara, suplentes da equipe de Pia Sundhage, voltaram ao Brasil nesta quarta-feira. Capitã e referência da equipe,  Marta  fez um discurso no adeus às companheiras e se emocionou.   – Nós só temos a agradecer a vocês. Vamos com muita saudade, mas sabendo que vocês vão seguir com a gente, mesmo que não estejam aqui fisicamente, vão estar presentes nas nossas memórias e no nosso coração. Vamos seguir juntas, como sempre foi e sempre tem que ser assim, do começo ao fim – disse Marta, emocionada, em vídeo divulgado pela CBF.   Aline, atacante de 18 anos da Ferroviária, e Tainara, zagueira de 24 anos do Bayern de Munique, foram convocadas para a Austrália como suplentes. Elas poderiam substituir eventuais jogadoras da lista principal em caso de lesão até 24 horas antes da estreia do Brasil.   Inicialmente, Angelina ocupava a posição de terceira suplente, mas entrou no grupo após o  corte de Nycole , dias antes do primeiro jogo da seleção feminina. Aline e Tainara voltaram ao Brasil e também se emocionaram no último contato com as companheiras.   – Eu sempre escutei que representar a Seleção era algo grandioso, e eu vou formular essa frase e acrescentar algo que para mim é incrível. Jogar com vocês é maravilhoso – disse Tainara.   As duas fizeram parte da torcida na goleada por 4 a 0 contra o Panamá e integraram a equipe nos treinamentos. Mas, depois de 22 dias na Austrália, vão voltar para casa.   – Esses foram os melhores dias da minha vida, sem dúvida. Estou muito, muito feliz. Queria muito poder ficar aqui com vocês, mas eu vou estar acompanhando de longe e torcendo por todos vocês – declarou Aline.   A seleção feminina do Brasil encara a França neste sábado, às 7h (de Brasília), pela segunda rodada do Grupo F. Uma vitória pode classificar o time de Pia Sundhage para a próxima fase. A partida tem  transmissão da TV Globo, sportv e ge.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/selecao-brasileira/noticia/2023/07/18/nycole-do-brasil-esta-fora-da-copa-do-mundo-feminina-2023-angelina-e-convocada.ghtml", "http://globoesporte.globo.com/atleta/marta.html", "https://ge.globo.com/futebol/copa-do-mundo-feminina/", "https://ge.globo.com/futebol/selecao-brasileira"]},
{"date": "26/07/2023", "time": "13h43", "title": "Vasco negocia contratação do zagueiro Rojas, do River Plate", "subtitle": "Jogador paraguaio, de 27 anos, defende a equipe argentina desde 2019", "author": " Por Emanuelle Ribeiro e Marcelo Baltar ", "city": "— Rio de Janeiro", "text": "O  Vasco  iniciou conversas para contratar o zagueiro Robert Rojas, que defende o River Plate. A negociação está em estágio inicial.    + Michael Santos reforça vontade de jogar no Vasco, e Talleres aguarda proposta formal     + Vasco se distancia de contratar Jorge Carrascal    A informação foi publicada primeiramente pelo site \"Pasión Monumental\" e confirmada pelo  ge . A imprensa argentina dá como certa a saída do zagueiro paraguaio do River.  Uma fonte ouvida pela reportagem disse que existe possibilidade de ida para o Vasco, mas não há acerto encaminhado.    Ramón Díaz conhece o jogador e gostaria de contar com ele. O técnico participa ativamente das negociações do Vasco, apresentando nomes à diretoria e conversando com os atletas. Foi ele quem indicou, por exemplo, o centroavante Sebastián Ferreira, que chegou nesta quarta-feira ao Rio de Janeiro.    + Sebastián Ferreira desembarca no Rio: \"Estou 100%\"    Jogador do River desde 2019, Rojas convive com altos e baixos desde a chegada ao clube. Costuma ser titular, mas alterna ótimas fases com momentos de críticas por falhas.   No ano passado, sofreu lesão grave na estreia do River na Libertadores, contra o Alianza Lima, no dia 6 de abril. Após levar falta feia, quebrou a tíbia e o perônio. Ficou fora dos campos por nove meses e voltou somente em 28 de janeiro deste ano. Nesta temporada, disputou 19 jogos, com um gol.    + Vasco anuncia contratação do meia Paulinho    Rojas é convocado com frequência para a seleção paraguaia e ganhou seis títulos pelo River Plate, incluindo o Argentino deste ano. Antes do River, ele defendeu o Guaraní, de seu país, pelo qual foi revelado.    + Leia mais notícias do Vasco    Além de um zagueiro, o Vasco ainda busca no mercado um meia e um centroavante de mais peso que Sebastián Ferreira. Michael Santos, do Talleres, é um dos alvos, mas o clube argentino faz jogo duro para liberar o uruguaio.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/michael-santos-reforca-vontade-jogar-no-vasco-e-talleres-aguarda-proposta-formal.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/sebastian-ferreira-desembarca-no-rio-de-janeiro-para-fechar-com-o-vasco.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/vasco-anuncia-contratacao-do-meia-paulinho.ghtml", "https://globoesporte.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/https://ge.globo.com/futebol/times/vasco/", "https://ge.globo.com/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/vasco-se-distancia-de-contratar-jorge-carrascal-entenda.ghtml"]},
{"date": "26/07/2023", "time": "15h08", "title": "Michael Santos reforça vontade de jogar no Vasco, e Talleres aguarda proposta formal", "subtitle": "Clubes seguem negociando e, segundo presidente do clube argentino, falta apenas o Vasco formalizar a oferta. Atacante tem proposta da Arábia Saudita, mas prefere jogar no Brasil", "author": " Por Emanuelle Ribeiro e Marcelo Baltar ", "city": "— Rio de Janeiro", "text": "Além da chegada de Sebastían Ferreira, o  Vasco  busca mais um centroavante para repor as saídas de seu elenco. O clube segue negociando com o Talleres a contratação do uruguaio Michael Santos. As tratativas avançaram nesta semana, segundo o clube argentino, mas a concorrência dificulta a negociação.    + Vasco negocia contratação de zagueiro do River Plate    Pesa a favor do Vasco a vontade de Michael Santos. O atacante tem proposta do Al Khaleej, da Arábia Saudita, mas comunicou ao Talleres que prefere jogar no clube brasileiro. Já há acordo salarial com a equipe carioca.    + Sebastián Ferreira desembarca no Rio, e Vasco corre para tê-lo contra o Corinthians: \"Estou 100%\"    Em contato com o  ge , o presidente do Talleres, Andrés Fassi, afirmou que a oferta do Al Khaleej é melhor, mas reforçou o desejo de Michael de jogar no Brasil. O dirigente ressaltou que falta o Vasco formalizar por escrito a proposta para que a negociação seja concluída, o que ainda não aconteceu.    + Vasco se distancia de contratar Jorge Carrascal    Michael Santos é o artilheiro do Campeonato Argentino de 2023, ao lado de Pablo Vegetti, do Belgrano, ambos com 13 gols. Desde o início das negociações, o Talleres deixou claro que só aceita vender o atacante.   Aos 30 anos, Michael Santos atua no Talleres desde 2021. Antes disso, ele passou por três clubes espanhóis: Leganés, Sporting Gijón e Málaga. Ele também defendeu o Copenhague, da Dinamarca, e o River Plate, do Uruguai, pelo qual foi revelado.    + Leia mais notícias do Vasco     Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/sebastian-ferreira-desembarca-no-rio-de-janeiro-para-fechar-com-o-vasco.ghtml", "https://globoesporte.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/https://ge.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/vasco-negocia-contratacao-do-zagueiro-robert-rojas.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/26/vasco-se-distancia-de-contratar-jorge-carrascal-entenda.ghtml"]},
{"date": "26/07/2023", "time": "11h53", "title": "Vasco anuncia contratação do meia Paulinho", "subtitle": "Jogador de 26 anos foi comprado junto ao Al-Shabab, da Arábia Saudita", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O  Vasco  anunciou, nesta quarta-feira, a contratação do meia Paulinho. O jogador de 26 anos foi comprado junto ao Al-Shabab, da Arábia Saudita, por 1,2 milhão de Euros (cerca de R$ 6,5 milhões). Ele assinou contrato até dezembro de 2025.    + Veja a avaliação sobre Paulinho     O meia saiu da base do Fluminense e foi vendido cedo para o futebol português, ainda em 2017. Jogou pela equipe B do Sporting e defendeu o Boavista por três temporadas antes de transferir-se para o futebol da Arábia Saudita.    Números da carreira de Paulinho:     + Leia mais notícias do Vasco    No país árabe, Paulinho vestiu as camisas do Al-Shabab e do Al-Fayha, este segundo por empréstimo. O meia viveu no ano passado sua melhor temporada em número de gols: marcou seis pelo Al-Fayha.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/25/trio-de-reforcos-no-vasco-veja-numeros-videos-e-opinioes.ghtml"]},
{"date": "26/07/2023", "time": "15h24", "title": "Fama de marrento, \"Caça-Rato\", gols e mágoa: como foi a passagem de Luciano pelo Corinthians", "subtitle": "Pivô de confusão em clássico, atacante do São Paulo ganhou apelido curioso no Timão", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "A  polêmica comemoração de Luciano, ao chutar a bandeira de escanteio com o escudo do Corinthians , na primeira semifinal da Copa do Brasil, foi só mais um capítulo da antiga e conturbada relação do jogador com o Timão.   Hoje camisa 10 e uma das referências técnicas do São Paulo, Luciano defendeu o Corinthians entre 2014 e 2016, mas nunca atingiu o mesmo status que hoje tem no Morumbi.   Embora tenha feito alguns gols importantes na conquista do Brasileirão de 2015, o jogador não conseguiu se firmar no Timão,  carregou fama de marrento  e deixou o clube após dois empréstimos.   Apesar de ter mostrado qualidade técnica, Luciano não conseguiu uma longa sequência como titular da equipe e foi emprestado duas vezes enquanto esteve sob contrato com o Corinthians. Em 2016, ele foi cedido ao Leganés, da Espanha. Já no ano seguinte, se transferiu para o Panathinaikos, da Grécia.    Leia mais:  + Análise: vitória dá força em momento decisivo + Opinião: entrada de Adson fez toda a diferença + Que nota Renato Augusto merece? Participe!    Enquanto esteve no Corinthians, Luciano teve desentendimentos internos. Em 2015, jogadores e funcionários do clube apontavam um certo deslumbramento do jogador com a fama repentina.   O jeito marrento rendeu brincadeiras e um apelido. O atacante tentava imitar o estilo de Cristiano Ronaldo, sua grande inspiração, mas passou a ser comparado de forma jocosa a outro “CR”: o Caça-Rato, em alusão a Flávio Caça-Rato, atacante que fez sucesso no Santa Cruz.   Ainda em seu primeiro ano de Corinthians, Luciano esteve envolvido em uma polêmica com Cássio. Após a derrota por 4 a 1 para o Atlético-MG, no Mineirão, pela Copa do Brasil, o goleiro teria tentando agredir o atacante no vestiário. Segundo relatos, o goleiro se revoltou com a postura do companheiro no gramado, pouco se empenhando para ajudar a equipe, que acabou eliminada.   Luciano deixou o Timão magoado pela falta de espaço. Isso ficou evidente em uma entrevista dada por ele em 2021, após ser campeão paulista pelo São Paulo e ganhar o troféu \"Lei do ex\", pelo gol marcado sobre o Corinthians, de pênalti, na primeira fase do estadual. Ao receber o prêmio, o atacante afirmou:   – Ser campeão é muito gratificante. Agradecer também por esse prêmio. Fui campeão lá (Corinthians), sei da importância que tive lá, mas quando saí fui meio que dado de graça para outra equipe. Então, fico mais alegre ainda por isso, por eles olharem agora e verem o que o Luciano se tornou. Hoje sou um jogador importante para o São Paulo.   Curiosamente, um dos jogadores que foram tirar satisfação com Luciano na última terça, após ele marcar na Neo Química Arena, foi o meia Renato Augusto, apontado pelo jogador como uma de suas inspirações ao chegar ao Parque São Jorge.   – É outro nível jogar no Corinthians, eu via Renato Augusto e Jadson jogando pela televisão, e é muito gratificante poder jogar com eles – comentou Luciano, em 2014.   Por conta do cartão amarelo recebido na comemoração do gol na última terça, Luciano terá de cumprir suspensão no jogo de volta da semifinal da Copa do Brasil, dia 16 de agosto, no Morumbi.    🎧 Ouça o podcast ge Corinhians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/jogadores-do-corinthians-reprovam-gesto-de-luciano-na-nossa-casa-fazer-uma-coisa-dessas.ghtml", "https://ge.globo.com/blogs/painel-tatico/post/2023/07/26/em-noite-de-renato-augusto-adson-foi-a-mudanca-tatica-que-fez-a-diferenca-no-corinthians.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/25/atuacoes-do-corinthians-renato-augusto-desequilibra-semi-contra-o-sao-paulo-de-as-notas.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/analise-vitoria-no-majestoso-da-corpo-ao-corinthians-em-momento-decisivo-da-temporada.ghtml", "https://globoesporte.globo.com/futebol/times/corinthians/noticia/2015/05/fa-de-cr7-luciano-vira-caca-rato-e-ganha-fama-de-deslumbrado-no-timao.html", "https://interativos.ge.globo.com/podcasts/programa/ge-corinthians/?utm_source=ge&utm_medium=Link+editorial&utm_campaign=Corinthians_Podcast"]},
{"date": "26/07/2023", "time": "08h00", "title": "Jogadores do Corinthians reprovam gesto de Luciano: \"Na nossa casa fazer uma coisa dessas?\"", "subtitle": "Atacante do São Paulo comemorou gol na semifinal da Copa do Brasil dando uma voadora na bandeira de escanteio, que tem escudo do Timão; Renato Augusto vê falta de respeito", "author": " Por Bruno Cassucci ", "city": "— São Paulo", "text": "Jogadores do Corinthians viram como desrespeitosa a comemoração de Luciano após marcar o gol do São Paulo na  derrota por 2 a 1 , nessa terça-feira, na Neo Química Arena, pela semifinal da Copa do Brasil.    Leia mais:  + Análise: vitória dá força em momento decisivo + Opinião: entrada de Adson fez toda a diferença + Que nota Renato Augusto merece? Participe!    O atacante do São Paulo  deu uma voadora na bandeira de escanteio, que tem o escudo do Corinthians . Por conta da atitude, o jogador recebeu cartão amarelo e, assim, ficou suspenso da partida de volta.   Imediatamente, jogadores do Corinthians foram tirar satisfação com Luciano. Entre eles, Renato Augusto, herói da vitória alvinegra.   – Eu falei: \"Cara, você chutou a bandeira do clube. É falta de respeito.\" Pedi para que o torcedor também não jogasse coisa no campo. Falei o mesmo para os outros jogadores do São Paulo que vieram falar comigo, é questão de respeito. Somos adversários, mas sempre com muito respeito – disse o camisa 8, que ainda completou:   De forma menos incisiva, o goleiro Cássio também reprovou o gesto de Luciano:   – Eu não me vejo fazendo esse tipo de coisa. Sei onde estou jogando, tento ter respeito por todas as instituições. Às vezes a gente falha, erra, mas eu tento ter respeito. Isso abre caminho para se pensar. Muitas vezes, a torcida é punida. A gente vai jogar sábado sem torcida pelos gritos. Nesse sentido, será que o jogador não provoca a torcida? Tem que ver os dois lados – disse o goleiro.   – Poderia ser um jogador nosso e eu ia falar para ele não fazer mais isso. Cada um faz o que acha que tem que ser feito, mas ali ficou uma situação ruim. Eu não faria, tem várias maneiras de se comemorar, não cabe a mim crucificar, cada um faz o que acha melhor – completou Cássio.    + Luxa valoriza sequência: \"Há dois meses, não podia sair\"    Após a comemoração, vários objetivos foram atirados em campo. Segundo o árbitro Wilton Pereira Sampaio, foram encontrados \"um tênis, um cigarro eletrônico, um isqueiro e vários copos com líquidos.\"   O Corinthians volta a jogar em sua casa no sábado, em partida contra o Vasco, pelo Brasileirão. Por causa de punição do Superior Tribunal de Justiça Desportiva (STJD), devido a gritos homofóbicos, não haverá torcida nessa partida.    🎧 Ouça o podcast ge Corinhians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[{\"text\": \"\\u2013 Eles alegaram que \\u00e9 normal em comemora\\u00e7\\u00e3o, mas falei: \\\"com a bandeira do seu clube, voc\\u00ea faz. Mas com a nossa, n\\u00e3o'\\\" Dentro da nossa casa fazer uma coisa dessas? J\\u00e1 passou, n\\u00e3o vamos aumentar nada ,n\\u00e3o, o importante foi a vit\\u00f3ria. Agora \\u00e9 pensar no s\\u00e1bado.\"}, {\"text\": \"\\u2013 Eles alegaram que \\u00e9 normal em comemora\\u00e7\\u00e3o, mas falei: \\\"com a bandeira do seu clube, voc\\u00ea faz. Mas com a nossa, n\\u00e3o'\\\" Dentro da nossa casa fazer uma coisa dessas? J\\u00e1 passou, n\\u00e3o vamos aumentar nada ,n\\u00e3o, o importante foi a vit\\u00f3ria. Agora \\u00e9 pensar no s\\u00e1bado.\"}]", "related_links": ["https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/07/25/luciano-faz-gol-pelo-sao-paulo-provoca-torcida-do-corinthians-e-gera-confusao-video.ghtml", "https://ge.globo.com/sp/futebol/copa-do-brasil/jogo/25-07-2023/corinthians-sao-paulo.ghtm", "https://ge.globo.com/blogs/painel-tatico/post/2023/07/26/em-noite-de-renato-augusto-adson-foi-a-mudanca-tatica-que-fez-a-diferenca-no-corinthians.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/luxa-ve-semifinal-aberta-e-valoriza-sequencia-do-corinthians-ha-dois-meses-nao-podia-sair-do-hotel.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/25/atuacoes-do-corinthians-renato-augusto-desequilibra-semi-contra-o-sao-paulo-de-as-notas.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/analise-vitoria-no-majestoso-da-corpo-ao-corinthians-em-momento-decisivo-da-temporada.ghtml", "https://interativos.ge.globo.com/podcasts/programa/ge-corinthians/?utm_source=ge&utm_medium=Link+editorial&utm_campaign=Corinthians_Podcast"]},
{"date": "29/06/2023", "time": "06h00", "title": "Mercado da bola: veja contratações e alvos de times da Arábia Saudita", "subtitle": "Benzema, Kanté, Koulibaly e Mendy se juntaram a Cristiano Ronaldo na liga do país, que pode ter mais nomes expressivos; confira quem está na lista dos sauditas", "author": " Por Redação do ge ", "city": "— Riad, Arábia Saudita", "text": "Cristiano Ronaldo  puxou a fila, e a liga da Arábia Saudita promete ter vários nomes de peso do futebol mundial a partir da próxima temporada.  Benzema , Kanté e o goleiro Mendy são alguns dos jogadores anunciados até agora, mas outros devem seguir o caminho. O  ge  lista as contratações confirmadas e os alvos dos clubes sauditas no momento.   Os quatro clubes mais populares do país  receberam uma injeção bilionária de um fundo de investimentos do governo . O atual campeão Al-Ittihad, o Al-Nassr, de Cristiano Ronaldo, o Al-Hilal e o Al-Ahli, que estava na Segunda Divisão, são os únicos com poder para seduzir craques da Europa.   A intenção do governo saudita é contratar jogadores que ainda tenham prestígio e fugir de veteranos em fim de carreira. A estimativa é que os quatro clubes tenham US$ 1 bilhão (R$ 4,75 bilhões) para investirem nas contratações, seja para negociar os surreais salários, seja para pagar pelas transferências.    Confira as contratações e alvos dos clubes sauditas:     Contratados:     Alvos:     Contratados:     Alvos:     Contratados:     Alvos:     Contratados:     Alvos:     Contratados:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/20/mane-se-aproxima-de-acerto-com-al-nassr-time-de-cristiano-ronaldo.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/08/benzema-e-apresentado-no-al-ittihad.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/18/al-nassr-anuncia-contratacao-de-meia-vice-campeao-frances.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/12/al-hilal-de-jorge-jesus-anuncia-oficialmente-milinkovic-savic.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/20/al-ittihad-anuncia-a-contratacao-de-kante.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/mane-esta-em-conversas-com-al-nassr-confirma-presidente-do-bayern-de-munique.ghtml", "https://ge.globo.com/futebol/times/botafogo/noticia/2023/06/29/luis-castro-aceita-proposta-do-al-nassr-e-deixa-o-botafogo.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/06/como-a-arabia-saudita-esta-comprando-o-futebol-para-tentar-dominar-o-mundo-e-a-copa-2030.ghtml", "https://ge.globo.com/atletas/cristiano-ronaldo/", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/17/al-ahli-de-firmino-se-aproxima-de-acerto-com-mahrez-do-manchester-city.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/03/al-ettifaq-da-arabia-saudita-anuncia-a-contratacao-do-tecnico-steven-gerrard.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-frances/noticia/2023/06/28/al-hilal-tenta-tirar-verratti-do-psg-clube-frances-exige-euro-80-milhoes.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/03/al-ittihad-de-kante-e-benzema-anuncia-contratacao-de-jota-ex-celtic.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/25/al-hilal-anuncia-koulibaly-zagueiro-ex-chelsea.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/henderson-se-despede-e-liverpool-mira-volante-ex-city-do-southampton.ghtml", "http://globoesporte.globo.com/atleta/cristiano-ronaldo.html", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/03/al-nassr-anuncia-brozovic-ex-inter-de-milao.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/01/jorge-jesus-e-novo-tecnico-do-al-hilal.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/al-hilal-anuncia-contratacao-de-malcom-por-r-315-milhoes.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/23/al-hilal-anuncia-ruben-neves-ex-wolverhampton.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/22/al-hilal-de-jorge-jesus-oferece-r-1-bilhao-por-mbappe-diz-emissora.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/04/al-ahli-da-arabia-saudita-anuncia-roberto-firmino.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/28/al-ahli-da-arabia-saudita-anuncia-a-contratacao-do-goleiro-mendy-ex-chelsea.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/23/al-nassr-de-cristiano-ronaldo-e-luis-castro-anuncia-a-contratacao-do-lateral-alex-telles.ghtml", "http://globoesporte.globo.com/atleta/karim-benzema.html", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/26/mercado-da-bola-europeu-2023-veja-vai-e-vem-contratacoes-e-transferencias.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/18/fabinho-acerta-com-al-ittihad-e-deve-deixar-liverpool-apos-seis-anos.ghtml"]},
{"date": "26/07/2023", "time": "15h53", "title": "Corinthians receberá participação milionária em transferência de Malcom para o Al-Hilal", "subtitle": "Atacante, formado pelas categoria de base do Timão, foi comprado por cerca de R$ 315 milhões por clube da Arábia Saudita; veja quanto o clube vai faturar com a negociação", "author": " Por Bruno Cassucci ", "city": "— São Paulo", "text": "Malcom deixou o Corinthians em 2016, mas segue dando muito dinheiro para os cofres do clube. Confirmada nesta quarta-feira,  a transferência do atacante do Zenit, da Rússia, para o Al-Hilal, da Arábia Saudita,  renderá uma participação milionária ao Timão.   Segundo divulgado pela mídia estrangeira, o Al-Hilal aceitou pagar 60 milhões de euros para contratar Malcom. Isso equivale a quase R$ 315 milhões na cotação atual.    Leia mais:  + Análise: vitória dá força em momento decisivo + Opinião: entrada de Adson fez toda a diferença + Que nota Renato Augusto merece? Participe!    O Corinthians não tem mais direitos econômicos do atacante, mas receberá pelo mecanismo de solidariedade da Fifa, que recompensa os clubes que formaram os atletas.   Cada ano de aniversário no clube formador conta 0,25% até os 15 anos, depois, a partir do 16º ano de aniversário, a porcentagem sobe para 0,5%. Como Malcom fez sete temporadas completas no Corinthians (dos 12 aos 18 anos) e mais um mês da temporada em que completou 19 anos, o clube tem direito a pouco mais de 2,5%.   Antes, o Timão já tinha faturado quase R$ 4,5 milhões com a transferência de Malcom do Bordeaux para o Barcelona e mais R$ 4,3 milhões quando ele foi para o Zenit.   Em 2016, o clube recebeu R$ 37 milhões pela venda do jogador do Bordeaux. Na ocasião, o Timão guardou 15% dos direitos do atleta, que foram vendidos no ano seguinte, por cerca de R$ 16 milhões.   Formado no Terrão, Malcom conquistou o Brasileirão de 2015 como titular do Corinthians. Foram 73 jogos e dez gols.    🎧 Ouça o podcast ge Corinhians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[{\"text\": \"Como Malcom esteve no Tim\\u00e3o entre os 12 e os 19 anos, o Tim\\u00e3o ter\\u00e1 direito a 2,5% do valor total da transfer\\u00eancia. Isso representa 1,5 milh\\u00e3o de euros, R$ 7,87 milh\\u00f5es na cota\\u00e7\\u00e3o atual.\"}, {\"text\": \"Como Malcom esteve no Tim\\u00e3o entre os 12 e os 19 anos, o Tim\\u00e3o ter\\u00e1 direito a 2,5% do valor total da transfer\\u00eancia. Isso representa 1,5 milh\\u00e3o de euros, R$ 7,87 milh\\u00f5es na cota\\u00e7\\u00e3o atual.\"}]", "related_links": ["https://ge.globo.com/blogs/painel-tatico/post/2023/07/26/em-noite-de-renato-augusto-adson-foi-a-mudanca-tatica-que-fez-a-diferenca-no-corinthians.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/al-hilal-anuncia-contratacao-de-malcom-por-r-315-milhoes.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/25/atuacoes-do-corinthians-renato-augusto-desequilibra-semi-contra-o-sao-paulo-de-as-notas.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/analise-vitoria-no-majestoso-da-corpo-ao-corinthians-em-momento-decisivo-da-temporada.ghtml", "https://interativos.ge.globo.com/podcasts/programa/ge-corinthians/?utm_source=ge&utm_medium=Link+editorial&utm_campaign=Corinthians_Podcast"]},
{"date": "26/07/2023", "time": "19h42", "title": "Sondagens por André crescem na primeira janela após convocação; entenda a posição do Fluminense", "subtitle": "Clubes da Premier League voltam à carga em cima do volante tricolor, bola da vez no mercado", "author": " Por Davi Barros e Thiago Lima ", "city": "— Rio de Janeiro", "text": "Jogador mais valorizado do  Fluminense , André segue cobiçado pela Europa. E nesta primeira janela após a sua estreia na seleção brasileira na última Data Fifa, a procura aumentou ainda mais. O ge apurou que vários clubes da Premier League voltaram a sondar a situação do volante tricolor, de 22 anos.   Em maio, em entrevista ao podcast \"Cheguei\", do narrador José Carlos Araújo, o ex-atacante Fred, atual diretor de planejamento esportivo do  Fluminense , chegou a dizer que André é o jogador mais cobiçado do Brasil após a venda de Endrick do Palmeiras para o Real Madrid, da Espanha.   Um dos vários clubes da Inglaterra que sondaram André nesta janela foi o Fulham, como foi noticiado pelo jornal espanhol \"AS\" recentemente. O clube chegou a ter uma proposta recusada em janeiro de € 20 milhões de euros (R$ 111 milhões na cotação da época), mas continua interessado no jovem, que foi eleito a revelação do Campeonato Brasileiro de 2021 e o melhor volante da edição de 2022.   Mesmo com a crescente procura, o  Fluminense  mantém a posição de só vender em 2024, promessa feita pelo presidente Mário Bittencourt no início do ano, em relação a não se desfazer de nenhum titular para buscar títulos em 2023 (a Libertadores é o grande sonho de consumo tricolor).  A diretoria nos últimos dias também recusou uma oferta na casa dos € 6 milhões de euros (R$ 31,8 milhões) do Besiktas, da Turquia, por Nino .   A única hipótese do  Fluminense  vender André ou qualquer outro titular agora é se o comprador aceitar receber o jogador só em janeiro. Porém, os clubes interessados querem reforçar o elenco na pré-temporada e dificilmente aceitarão essa condição.   A diretoria tricolor sabe que a janela de julho é a melhor para vendas em termos de melhores valores, mas correrá o risco de não ter uma proposta tão alta lá na frente. Por outro lado, um título da Libertadores poderá valorizar ainda mais André no mercado.    + Leia mais notícias do Fluminense    🎧  Ouça o podcast ge Fluminense  🎧    Assista: tudo sobre o  Fluminense  no ge, na Globo e no sportv", "quotes": "[{\"text\": \"- Hoje no Brasil, depois do Endrick j\\u00e1 estar vendido, (Andr\\u00e9) \\u00e9 o jogador mais valorizado e cobi\\u00e7ado - declarou Fred.\"}, {\"text\": \"- Hoje no Brasil, depois do Endrick j\\u00e1 estar vendido, (Andr\\u00e9) \\u00e9 o jogador mais valorizado e cobi\\u00e7ado - declarou Fred.\"}]", "related_links": ["https://interativos.ge.globo.com/podcasts/programa/ge-fluminense/", "http://globoesporte.globo.com/futebol/times/fluminense/", "https://ge.globo.com/futebol/times/fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/07/23/fluminense-recusa-proposta-do-besiktas-da-turquia-por-nino.ghtml"]},
{"date": "26/07/2023", "time": "16h32", "title": "Vasco anuncia contratação do meia Bruno Praxedes", "subtitle": "Jogador de 21 anos foi emprestado pelo Bragantino até o fim desta temporada", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O  Vasco  anunciou, nesta quarta-feira, a contratação do meia Bruno Praxedes. O jogador de 21 anos foi emprestado pelo Red Bull Bragantino até o fim desta temporada, com opção de compra fixada em 5 milhões de euros por 70% dos seus direitos econômicos.   Praxedes será apresentado oficialmente pelo Vasco nesta quinta-feira, ao lado de Paulinho, outro reforço anunciado nesta quarta.    + Veja a avaliação sobre Praxedes    Praxedes vai vestir a camisa 21 no Vasco. A expectativa é a de que ele seja apresentado nesta semana e fique à disposição do técnico Ramón Díaz para a partida contra o Corinthians, no próximo sábado, pela 17ª rodada do Brasileirão.    Números da carreira de Praxedes:     + Leia mais notícias do Vasco    O meia Praxedes é um jogador alto (1,86m) que surgiu muito bem no Internacional em 2020, quando disputou 36 partidas e marcou um gol. Era tratado como uma grande promessa, mas não despontou com a camisa colorada e foi vendido ao Bragantino em 2021. Em Bragança Paulista, ele teve duas boas temporadas, mas este ano perdeu espaço.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/07/25/trio-de-reforcos-no-vasco-veja-numeros-videos-e-opinioes.ghtml"]},
{"date": "26/07/2023", "time": "16h01", "title": "Corinthians anuncia a contratação do zagueiro Lucas Veríssimo ", "subtitle": "Jogador de 28 anos chega emprestado pelo Benfica, de Portugal, por uma temporada ", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "O Corinthians anunciou nesta quarta-feira a contratação do zagueiro Lucas Veríssimo. Aos 28 anos, o jogador chega ao clube com contrato de empréstimo válido por uma temporada.   Lucas Veríssimo pertence ao Benfica, de Portugal, que recebeu pelo acordo 1 milhão de euros - aproximadamente R$ 5,3 milhões na cotação atual.   O valor não sairá dos cofres do Corinthians, mas será abatido de uma dívida que o Benfica tinha pela compra do também zagueiro João Victor, no ano passado.    Mais do Corinthians: + Qual o tamanho de Renato Augusto na história?  + Corintianos reprovam postura de Luciano no Majestoso    Não há obrigação de compra estipulada em contrato. O Corinthians tem a preferência para ficar com o jogador em definitivo, a partir de julho de 2024, mas terá de negociar o valor de aquisição com o Benfica. Caso compre o atleta, o Timão poderá abater o valor de 1 milhão de euros pagos pelo empréstimo.   Revelado na base do Santos, o zagueiro estava na Europa desde janeiro de 2021, quando foi negociado com os portugueses. No clube de Lisboa, disputou 41 partidas, chegou a ser convocado pelo técnico Tite para defender a seleção brasileira nas Eliminatórias e esteve cotado para disputar a Copa do Mundo do Catar. Porém, ele sofreu uma grave lesão no joelho, que o afastou dos campos por quase um ano.    Para ter o jogador, o Corinthians superou a concorrência do Santos e do Flamengo. A boa relação da diretoria do Timão com os portugueses pesou na negociação.   O empresário Paulo Pitombeira, que tem boa relação com os dois clubes, foi o responsável por intermediar a negociação.   Lucas Veríssimo desembarcou em Guarulhos na tarde da última terça-feira e acompanhou a  vitória sobre o São Paulo, por 2 a 1, pela Copa do Brasil.    Ele chega para reforçar um setor visto como carente pela direção corintiana. Além do experiente Gil, a defesa alvinegra conta com Murillo, Caetano e Bruno Méndez.    Lucas Veríssimo é o segundo reforço do Timão nessa janela de transferências. Antes, o clube havia fechado com o meia paraguaio Matías Rojas, ex-Racing, da Argentina.    🎧 Ouça o podcast ge Corinthians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[{\"text\": \"Lucas Ver\\u00edssimo poder\\u00e1 jogar a partida de volta da semifinal da Copa do Brasil, contra o S\\u00e3o Paulo, e tamb\\u00e9m ser inscrito no Brasileir\\u00e3o e na Copa Sul-Americana. Para isso, ele precisa ser registrado na CBF, o que deve acontecer nas pr\\u00f3ximas horas.\"}, {\"text\": \"Lucas Ver\\u00edssimo poder\\u00e1 jogar a partida de volta da semifinal da Copa do Brasil, contra o S\\u00e3o Paulo, e tamb\\u00e9m ser inscrito no Brasileir\\u00e3o e na Copa Sul-Americana. Para isso, ele precisa ser registrado na CBF, o que deve acontecer nas pr\\u00f3ximas horas.\"}]", "related_links": ["https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/jogadores-do-corinthians-reprovam-gesto-de-luciano-na-nossa-casa-fazer-uma-coisa-dessas.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/qual-o-tamanho-de-renato-augusto-na-historia-do-corinthians-vote.ghtml", "https://interativos.ge.globo.com/podcasts/programa/ge-corinthians/?utm_source=ge&utm_medium=Link+editorial&utm_campaign=Corinthians_Podcast", "https://ge.globo.com/sp/futebol/copa-do-brasil/jogo/25-07-2023/corinthians-sao-paulo.ghtml"]},
{"date": "26/07/2023", "time": "18h13", "title": "Não é só Luciano! Tiazinha, porco, aviãozinho e chororô: relembre comemorações polêmicas de gols", "subtitle": "Atacante do São Paulo provocou corintianos na terça-feira, na semifinal da Copa do Brasil, e gerou debate sobre os limites das celebrações; vale a confusão?", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "O Corinthians bateu o São Paulo por 2 a 1 na última terça-feira , no jogo de ida da semifinal da Copa do Brasil, mas o gol tricolor tem protagonizado os debates no dia seguinte à partida.    + Paulo Nunes critica cartão a Luciano + Luciano tomou cartões em todos os jogos contra o Corinthians + Relembre a passagem de Luciano pelo Timão + Corintianos reprovam comemoração de Luciano    Ao comemorar, o atacante Luciano dá uma voadora na bandeirinha de escanteio do estádio alvinegro, onde há um distintivo do Corinthians, e encara a torcida rival, que reage atirando objetos e líquidos nos jogadores do São Paulo. Atletas do time da casa foram tirar satisfação, a confusão estava armada.   Luciano, que estava pendurado, tomou cartão amarelo e será desfalque no duelo de volta, no dia 16, no Morumbi.   O momento lembrou outro, mais antigo, com o São Paulo como “vítima”: em 2002, Diego Ribas, à época só Diego, marcou gol pelo Santos e foi comemorar em cima do distintivo do clube tricolor que fica numa das laterais do campo no Morumbi. Teve confusão.   Comemorações geram polêmicas há tempos no Brasil. As provocações a rivais, dancinhas e homenagens a personagens conhecidos marcaram os anos 1990, principalmente, mas nunca deixaram de acontecer.  Relembre algumas delas:    O Corinthians venceu o jogo de ida da final do Paulista de 1993 por 1 a 0, e Viola imitou um porco para celebrar o gol que fez. Na volta, o Palmeiras atropelou o Corinthians e ficou com a taça.   Hoje comentarista dos canais Globo, Paulo Nunes foi um dos entusiastas das comemorações irreverentes, principalmente quando defendia Grêmio e Palmeiras. As máscaras de Tiazinha, Feiticeira e a imitação de um saci para torcedores do Inter são sempre lembradas.   Na Libertadores de 2011, contra o Colo-Colo, Neymar fez um dos gols do Santos e correu para um camarote na Vila Belmiro para pegar uma máscara de seu próprio rosto. Vestiu ao contrário, mas bastou para que fosse expulso – a regra já proibia artigos na época.   O centroavante Rafael Silva não se segurou ao marcar um dos gols da vitória do Cruzeiro sobre o Atlético-MG pelo Mineiro de 2016: saiu imitando uma galinha em provocação aos rivais.   Em 2014, o Corinthians venceu o Atlético-MG em casa por 2 a 0 no jogo de ida das quartas de final da Copa do Brasil. Mano Menezes, no banco do time da casa, festejou um dos gols fazendo aviãozinho. Precisou aguentar a resposta dos atleticanos: na volta, imitaram o gesto do corintiano após golearem os paulistas por 4 a 1 no Mineirão e avançarem no torneio.   Comemorar gols com as mãos nos olhos como se estivesse chorando para provocar rivais foi uma das modas em 2008. Valdívia fez o chororô para corintianos, Souza tornou o gesto ainda mais famoso ao provocar botafoguenses.   No Brasileiro de 2002, o Santos foi azarão contra o São Paulo, time de melhor campanha. A geração de Diego e Robinho deixou o Tricolor para trás no mata-mata, mas antes, em vitória do Tricolor sobre o Peixe, na fase de classificação, Diego comemorou um gol no Morumbi sobre o distintivo do São Paulo – que depois chegou a ser cercado com grades em algumas partidas.   Edmundo talvez tenha feito sua melhor temporada em 1997, quando comandou o Vasco no título do Brasileiro. Num clássico contra o Flamengo, comemorou rebolando numa celebração que ficou marcada.   Em 2009, Corinthians e São Paulo se enfrentaram no mata-mata do Paulista. Cristian fez o gol da vitória alvinegra no fim da partida de ida e comemorou com os braços cruzados, um gesto associado à torcida do São Paulo, mas mostrando o dedo do meio – que não precisa de explicações.   Gerou polêmica. Na volta, Ronaldo fez um gol no Morumbi e provocou, em defesa do colega: repetiu o gesto, mas com os dedos indicadores estendidos.   Em 2011, o Corinthians tinha acabado de ser eliminado pelo Tolima nas primeiras fases da Libertadores, algo até então inédito a times do Brasil – e que gerou todas as provocações possíveis.   No jogo seguinte, enfrentou o Palmeiras no Pacaembu, pelo Paulistão, e venceu por 1 a 0, gol de Alessandro, que foi celebrar de frente à torcida rival. Um gol que garantiu o emprego do técnico Tite, que depois empilharia títulos no comando da equipe.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/jogadores-do-corinthians-reprovam-gesto-de-luciano-na-nossa-casa-fazer-uma-coisa-dessas.ghtml", "https://ge.globo.com/sp/futebol/copa-do-brasil/jogo/25-07-2023/corinthians-sao-paulo.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/fama-de-marrento-caca-rato-gols-e-magoa-como-foi-a-passagem-de-luciano-pelo-corinthians.ghtml", "https://ge.globo.com/video/paulo-nunes-critica-cartao-a-luciano-daqui-a-pouco-tem-de-fazer-o-gol-e-pedir-desculpa-11812039.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/07/26/luciano-tem-mais-amarelos-do-que-a-soma-dos-principais-zagueiros-do-sao-paulo-em-2023-veja-raio-x.ghtml"]},
{"date": "26/07/2023", "time": "16h42", "title": "Mbappé recusa proposta do Al-Hilal", "subtitle": "Atacante sequer abre conversas com representantes de clube saudita, que vão a Paris para tentar convencê-lo. PSG acredita em acordo para ida ao Real Madrid em 2024", "author": " Por Redação do ge ", "city": "— Paris", "text": "Mbappé não vai jogar na Arábia Saudita. Ao menos é o que indicam o jornal  L’Equipe  e o jornalista especializado em mercado do futebol, Fabrizio Romano. O atacante do PSG recusou a  proposta do Al-Hilal  e sequer abriu conversas para negociar com o clube. Os sauditas ofereciam, entre salários e ganhos comerciais, € 700 milhões (R$ 3,6 bilhões) ao francês por um ano de contrato.   A proposta do Al-Hilal surgiu no último sábado, um dia após o PSG deixar Mbappé fora da viagem de pré-temporada ao Japão. O clube de Jorge Jesus ofereceu ao Paris € 300 milhões (R$ 1,5 bilhão) pela transferência.   O time francês estava disposto a aceitar negociar o camisa 7, que tem contrato até junho de 2024 com a equipe. Se fechado, o acordo teria um valor recorde e superaria a ida de Neymar do Barcelona ao PSG em 2017, por € 222 milhões à época.   No entanto, desde sábado a imprensa europeia indica que  Mbappé não cogitava deixar o futebol europeu . Nesta quarta,  representantes do Al-Hilal foram a Paris para tentar convencer o atacante . Sem sucesso.   Segundo o jornalista Fabrizio Romano, o PSG acredita que Mbappé tenha um acordo para se transferir sem custos ao Real Madrid em julho de 2024. O time francês quer evitar perdê-lo de graça e deu duas opções ao atleta: assinar uma renovação ou ser negociado agora, com uma compensação ao Paris.   A novela deve se estender até o fim da janela de transferências, no dia 1º de setembro. Mbappé treina no CT do PSG,  ao lado de outros jogadores que estão fora dos planos do clube .", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/al-hilal-envia-delegacao-a-paris-para-convencer-mbappe.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/al-hilal-anuncia-contratacao-de-malcom-por-r-315-milhoes.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-frances/noticia/2023/07/22/mbappe-e-afastado-e-treina-com-jogadores-fora-dos-planos-do-psg.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/29/mercado-da-bola-veja-contratacoes-e-alvos-de-times-da-arabia-saudita.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/24/mbappe-nao-se-seduz-com-oferta-do-al-hilal-e-deseja-ficar-na-europa.ghtml"]},
{"date": "26/07/2023", "time": "15h26", "title": "Al-Hilal anuncia contratação de Malcom por R$ 315 milhões", "subtitle": "Atacante brasileiro ex-Barcelona deixa Zenit e vai para time de Jorge Jesus na Arábia Saudita. Em anúncio, clube erra nome de ídolo Rivellino: \"Rivalinho\" ", "author": " Por Redação do ge ", "city": "— Riad, Arábia Saudita", "text": "O  Al-Hilal , da Arábia Saudita, anunciou a contratação do atacante  brasileiro Malcom , de 26 anos, do  Zenit .  A transferência para o time de Jorge Jesus foi fechada por cerca de € 60 milhões (R$ 315 milhões) , segundo anunciou o presidente do clube russo, Alexander Medvedev.  É a maior venda da história da equipe e do futebol russo. Ele assina contrato até junho de 2027.    No vídeo de anúncio, o Al-Hilal destaca outros brasileiros da história da equipe. O maior deles é Roberto Rivellino, que jogou no time saudita entre 1978 e 1981. No entanto, na animação para divulgar a contratação de Malcom, o clube cometeu uma gave e exibiu o nome do ídolo brasileiro como “Rivalinho”  (assista acima) .   A venda de Malcom supera a de Hulk para o Shanghai SIPG, em junho de 2016,  por € 56 milhões na época , e quebra recorde no futebol russo. O atacante deixa o Zenit após quatro temporadas, com 42 gols marcados em 109 jogos e nove títulos, entre eles quatro edições do Campeonato Russo. Malcom foi o melhor jogador da última edição da liga russa.   Com Malcom, o time de Jorge Jesus chega aos € 178 milhões (R$ 934 milhões) em contratações para a próxima temporada. É o maior valor desembolsado por um time saudita em apenas uma janela na história. O clube ainda tenta as aquisições de Verratti e  Mbappé, por um valor recorde .   Malcom atuou no Corinthians até os 18 anos. Portanto, o clube brasileiro terá direito a uma quantia da transferência pelo mecanismo de solidariedade da Fifa por ter participado da formação do jogador.  A equipe brasileira deve ganhar cerca de 2,5% do total, que seria € 1,5 milhão (R$ 7,9 milhões).    O Al-Hilal é o quinto clube na carreira de Malcom. Campeão brasileiro com o Corinthians em 2015, ele foi para o Bordeaux no início de 2016, por € 9,5 milhões. Após três temporadas, ele foi vendido ao Barcelona em 2018 por € 41 milhões. No Barça, o atacante ficou apenas um ano, fez quatro gols em 24 jogos e  foi para o Zenit em 2019, por € 40 milhões .", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/futebol-internacional/futebol-russo/times/zenit/", "https://globoesporte.globo.com/futebol/futebol-internacional/noticia/2016/06/agora-e-oficial-shanghai-sipg-anuncia-contratacao-de-hulk-rede-social.html", "https://ge.globo.com/futebol/futebol-internacional/noticia/gafe-ou-provocacao-zenit-anuncia-malcom-e-coloca-roma-no-curriculo-do-atacante.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/al-hilal-envia-delegacao-a-paris-para-convencer-mbappe.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/29/mercado-da-bola-veja-contratacoes-e-alvos-de-times-da-arabia-saudita.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/25/alvo-do-flamengo-claudinho-e-titular-e-vence-em-vitoria-do-zenit.ghtml"]}
]