[
{"date": "25/09/2023", "time": "12h00", "title": "Bruno Henrique vai ficar ou sair do Flamengo? E Everton Ribeiro? Entenda a renovação do elenco", "subtitle": "Após perda da Copa do Brasil, diretoria intensifica planejamento para 2024", "author": " Por Bruno Murito, Fred Gomes e Letícia Marques ", "city": "— Rio de Janeiro", "text": "O  Flamengo  fará renovação no elenco para o ano que vem. Depois do vice-campeonato na Copa do Brasil, a quinta final perdida em 2023, alguns jogadores deixarão o elenco rubro-negro na próxima temporada. Por enquanto, há cautela nas negociações, já que o Brasileirão ainda está em disputa.    + Tite ganha força nos bastidores, e Flamengo abre contatos para contratar técnico    A equipe só disputará mais 14 jogos até o fim do ano, todos pelo Brasileiro, competição na qual ocupa a sétima posição, atualmente fora da zona de classificação para a Libertadores. Com o ciclo de Jorge Sampaoli no fim, a diretoria espera resolver o futuro técnico para avaliar a situação de jogadores importantes cujos contratos acabam neste ano.    + ✅Clique aqui para seguir o novo canal ge Flamengo no WhatsApp    As negociações estavam congeladas até a decisão da Copa do Brasil e, agora, voltarão à pauta do presidente Rodolfo Landim, do vice de futebol Marcos Braz e do diretor-executivo Bruno Spindel. Por isso, o  ge  explica a situação de cada jogador com o fim de contrato próximo.    + Sampaoli pediu palavra no vestiário: \"Vocês não souberam me aproveitar e eu não soube aproveitá-los\"    Vale destacar que a reformulação também incluirá atletas com contratos longos. A necessidade de renovar algumas peças e o lado financeiro serão levados em conta. No lado das chegadas, a diretoria deve fazer grandes investimentos no último da gestão Landim - no fim de 2024, haverá eleição no clube.    + Análise: pior ano da gestão Landim \"termina\" em setembro para um errático Flamengo    Com contrato no fim e interessados no futebol do Brasil e do exterior, Bruno Henrique almeja uma valorização salarial e um projeto de carreira para o futuro. O  Flamengo  já teve algumas conversas com o jogador, ídolo da torcida e destaque do time desde que voltou de lesão.   As primeiras conversas previam mais um ano de contrato, o que não agradou ao jogador. O camisa 27, que completa 33 anos em 30 de dezembro, recebeu sondagens com contratos longos e cifras interessantes. Bruno Henrique também fez uma contraproposta em relação aos valores propostos pelo  Flamengo  no início da negociação. O  Grêmio  e o  Palmeiras  são equipes que já demonstraram interesse no atacante. A situação não é simples, mas a diretoria trata a renovação como prioridade.    + Leia mais notícias do Flamengo    David Luiz tem contrato com o  Flamengo  até o fim de 2023, mas, em maio, bateu a meta e garantiu a extensão do vínculo por mais uma temporada. No início de setembro, o zagueiro entrou no radar de alguns clubes do exterior, como Al-Ettifaq (Arábia Saudita) e Besiktas (Turquia).   Apesar do desejo de permanecer no  Flamengo , o zagueiro também vê com bons olhos um retorno ao futebol europeu, que seria avaliado pelas ofertas recebidas.   O caso do lateral do  Flamengo  é diferente dos demais. A permanência do jogador, que disputou apenas 17 jogos este ano, está condicionada à decisão do clube. Se a diretoria optar pela extensão do contrato, Filipe Luís seguirá com a camisa rubro-negra. Caso a renovação não seja feita, o lateral-esquerdo irá se aposentar.   - Eu amo o  Flamengo  e, se não for no  Flamengo , eu não jogo mais futebol. Isso é uma coisa que eu tenho decidida. Meu objetivo é lutar por uma vaga no time. Não estou pensando em ser técnico, em ser auxiliar, em renovar... Estou pensando em jogar - disse Filipe em maio.   Titular incontestável do vitorioso elenco de 2019, Rodrigo Caio perdeu espaço após repetidas lesões e dificilmente seguirá no  Flamengo  em 2024. Nesta temporada, o zagueiro fez apenas nove partidas e jogou somente 14 minutos com Sampaoli.   Rodrigo Caio convive com lesões constantes no  Flamengo . Em 2022, atuou somente em 12 partidas. Desde que chegou ao clube, o único ano sem problemas foi 2019, quando atuou em 60 jogos. As temporadas seguintes foram de ausências por problemas físicos. Com contrato até o fim do ano, o zagueiro deve deixar a Gávea.   Um dos jogadores com contrato até o fim de 2023, Everton Ribeiro revelou em julho que ainda não havia conversado sobre renovação. Atleta com mais tempo no clube, desde 2017 no  Flamengo , o meia perdeu espaço com Jorge Sampaoli, mas é uma das lideranças do elenco, como capitão do time.   A tendência é que as duas partes cheguem a um acordo com reajuste salarial e extensão do vínculo por mais um ano, ainda que haja clubes interessados na contratação do meia sem custos.  Em julho, Everton Ribeiro reafirmou o desejo de ficar no clube.    - Sou muito identificado com o  Flamengo , espero continuar marcando a história, ganhando títulos. Na hora certa, vamos ver isso para todos ficarmos felizes - disse o meia.   O contrato de Gabigol vai até o fim de 2024, mas as conversas para renovação entre o atleta e o  Flamengo  existem desde o Mundial de Clubes deste ano, segundo o próprio jogador. Em zona mista após o vice contra o São Paulo, o atacante, que caiu de produção nos últimos meses, não respondeu diretamente que sim quando questionado se quer ficar.   - Eu acho que tem que ser conversado. Se houver algo certo entre as duas partes, vai ser muito bom. Amo o  Flamengo , amo morar no Rio, amo a torcida do  Flamengo . Sempre falo que sou muito feliz onde estou. Se for da vontade de Deus e também do  Flamengo , é claro que eu desejo ficar.   Em julho, o  Flamengo  não aprovou a pedida inicial de Gabriel, com pouco mais de 50% de aumento em relação ao salário atual. O Rubro-Negro acena com gatilhos de premiações a partir de conquistas que aproximariam o valor total do contrato ao desejado pelo camisa 10,  por uma extensão por mais cinco anos.      Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[{\"text\": \"- Sobre minha renova\\u00e7\\u00e3o, faz muito tempo que est\\u00e1 sendo conversado, desde o Mundial. \"}, {\"text\": \"- Sobre minha renova\\u00e7\\u00e3o, faz muito tempo que est\\u00e1 sendo conversado, desde o Mundial. \"}]", "related_links": ["https://ge.globo.com/rs/futebol/brasileirao-serie-a/noticia/2023/09/06/gremio-sinaliza-a-bruno-henrique-interesse-e-esperara-conversas-com-o-flamengo.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/14/flamengo-abre-negociacoes-para-renovar-contrato-com-gabigol-por-mais-cinco-anos.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/25/tite-ganha-forca-nos-bastidores-e-flamengo-abre-contatos-para-contratar-tecnico-ex-selecao.ghtml", "https://whatsapp.com/channel/0029Va9WisM9MF8vEfYijF3a", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/25/bastidores-sampaoli-pede-palavra-no-vestiario-do-flamengo-voces-nao-souberam-me-aproveitar-e-eu-nao-soube-aproveita-los.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/06/everton-ribeiro-do-flamengo-diz-nao-ter-conversas-sobre-renovacao-mas-reafirma-desejo-de-ficar.ghtml", "http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/25/analise-pior-ano-da-gestao-landim-termina-em-setembro-para-um-erratico-flamengo.ghtml", "https://ge.globo.com/futebol/times/palmeiras/noticia/2023/09/21/saiba-os-motivos-para-o-palmeiras-estar-de-olho-em-bruno-henrique-do-flamengo.ghtml"]},
{"date": "25/09/2023", "time": "13h20", "title": "Neymar desmente que tenha pedido demissão de Jorge Jesus: \"Falta de respeito\"", "subtitle": "Jornal espanhol Sport publica sobre suposto desejo de atacante, e brasileiro usa redes sociais para rebater informação", "author": " Por Redação do ge ", "city": "— Riade, Arábia Saudita", "text": "O atacante Neymar desmentiu a informação de que teria pedido a demissão do técnico Jorge Jesus do Al-Hilal. A notícia foi publicada nesta segunda-feira pelo jornal espanhol  Sport , de Barcelona, e repercutida em alguns veículos e perfis nas redes sociais. Em um comentário de uma publicação que relatava o suposto desejo, o brasileiro se manifestou.   – Mentira... vocês têm que parar de ficar acreditando nessas coisas, páginas como essa... com milhões de seguidores não podem ficar postando fake news! – escreveu o brasileiro.   Neymar tem três jogos com a camisa do Al-Hilal, dos quais dois foram como titular. Ele anotou uma assistência e ainda não fez gols.  O camisa 10 foi poupado por Jorge Jesus na vitória por 1 a 0 contra o Al-Jabalain nesta segunda-feira , na estreia da equipe na Copa do Rei Saudita, e sequer foi relacionado.   Em entrevista coletiva após a partida, Jesus foi perguntado sobre o brasileiro e reforçou que ambos têm boa relação.   — Neymar voltou após um longo tempo fora por conta de uma lesão, disputou duas partidas pela seleção brasileira e depois duas partidas conosco. Falei com ele, e ele se sentiu um pouco cansado e preferi lhe passar exercícios especiais para que ele esteja mais preparado.    Jorge Jesus está sob pressão no Al-Hilal  após os empates por 1 a 1 com o Navbahor, do Uzbequistão, na estreia da Liga dos Campeões da Ásia, e pelo mesmo placar com o Damac, no Campeonato Saudita. Informações da imprensa árabe e do canal  Sport Italia  indicam que o técnico corre risco de demissão pela performance ruim da equipe.   Nesse cenário, o jornal  Sport , de Barcelona, publicou que Neymar teria discutido com Jorge Jesus no vestiário após o empate com Damac. O treinador teria reclamado do  cartão amarelo sofrido pelo brasileiro , que teria respondido o português. O camisa 10, porém, negou que tenha problemas com o ex-técnico do Flamengo.   Neymar deve voltar a campo com o Al-Hilal nesta sexta-feira, contra o Al-Shabab, pela oitava rodada do Campeonato Saudita. A partida acontece às 15h (de Brasília), com  acompanhamento em tempo real no ge.", "quotes": "[{\"text\": \"\\u201cCom todo respeito do mundo, eu pe\\u00e7o que pare com isso. \\u00c9 muita falta de respeito\\u201d, disse Neymar.\"}, {\"text\": \"\\\"Tenho um relacionamento forte com Neymar, antes mesmo da chegada ao Al-Hilal\\\", declarou Jesus.\"}, {\"text\": \"\\u201cCom todo respeito do mundo, eu pe\\u00e7o que pare com isso. \\u00c9 muita falta de respeito\\u201d, disse Neymar.\"}, {\"text\": \"\\\"Tenho um relacionamento forte com Neymar, antes mesmo da chegada ao Al-Hilal\\\", declarou Jesus.\"}]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/", "https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/noticia/2023/09/25/sem-neymar-al-hilal-vence-o-al-jabalain-na-copa-do-rei-saudita.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/noticia/2023/09/21/novo-tropeco-aumenta-pressao-em-cima-de-jorge-jesus-no-al-hilal.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/noticia/2023/09/23/neymar-e-companheiros-do-al-hilal-vestem-roupas-tipicas-no-dia-da-arabia-veja.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/noticia/2023/09/18/neymar-empurra-e-chuta-bola-em-cima-de-rival-na-champions-da-asia-assista.ghtml"]},
{"date": "25/09/2023", "time": "11h54", "title": "São Paulo supera tática surpresa do Flamengo com maturidade e força de campeão", "subtitle": "Jorge Sampaoli acertou na escalação e Flamengo fez grande primeiro tempo. Mas São Paulo é mais time e mereceu ser campeão nacional após 15 anos", "author": " ", "city": null, "text": "O  São Paulo  empatou com o  Flamengo  por 1 a 1, num Morumbi abarrotado, e conquistou a  Copa do Brasil de 2023.     É um título muito símbolo para o clube, daqueles que vão pintar o corredor do Morumbi, por vários motivos:    + Viralizou: emoção de Lucas, samba do Rafinha e \"agradecimento\" ao Flamengo no título do São Paulo + Nestor resiste a troca de técnicos, supera desconfiança da torcida e vira herói no São Paulo + Campeão de tudo! Veja cinco momentos marcantes no título do São Paulo da Copa do Brasil     Quem conta a história no futebol são os campeões.  Daqui uma semana (ou até menos), ninguém irá lembrar que o Flamengo jogou melhor no primeiro tempo no Morumbi. E que poderia ter saído campeão se não fosse o chute (chutaço, golaço!) de Rodrigo Nestor. Você pode jogar bem como for, encantar, ficar na memória pelo sabor do futebol...mas se a bola não entra, nada adianta.   A provável última escalação de Jorge Sampaoli foi certamente uma de suas mais lógicas: o argentino sacou Gabigol, que vive má fase, e levou Arrascaeta para jogar desde o começo num 4-2-4. Gerson fazia a ponta direita e abria o corredor para o apoio do lateral, Bruno Henrique chegava bastante pela esquerda e Pedro saía da área a todo momento.   A ideia de Sampaoli era ter os quatro contra a linha defensiva do São Paulo, que sofreu duro baque com a saída de seu melhor zagueiro, Arboleda, logo no começo.    O gol de Bruno Henrique foi produto dessa dinâmica.  Jogada começa na defesa, com Thiago Maia e Pulgar próximos da defesa. Bola chega na direita, Gerson triangula e conecta a Pedro, que sai da área (movimento muito comum com Sampaoli). Esse movimento tira Alisson e Pablo Maia da frente da defesa e deixa o São Paulo exposto.   O principal nome do primeiro tempo foi o goleiro Rafael. E quando a festa parecia esfriar, um lance de bola na área se transformou num golaço de um dos jogadores que mais merecia esse momento: Rodrigo Nestor. Cria da base e com nove anos de clube, o volante foi alvo de críticas com treinadores anteriores, como Crespo e Rogério Ceni.   Se reencontrou com Dorival numa função pouco usual: como falso-ponta. O São Paulo campeão é um 4-2-3-1 com Lucas como meia, Nestor pela esquerda e Rato na direita. A dinâmica é ter Nestor junto de Lucas no meio,  o que funcionou muito bem no Maracanã , e por isso mesmo o Flamengo estudou e conseguiu bloquear com Pulgar marcando e deixando Lucas sozinho.   O São Paulo equlibrou o jogo após o gol e, no dia mais quente do ano na cidade, entendeu que o melhor caminho do empate não era na força de sua dinâmica, mas sim na bola parada. Aquele velho lema de sempre: bola parada forte vence jogos e ajudam times a serem campeões. Não é demérito, é apenas demonstração de força.   O que fica para a história é o título. A virada por cima de Nestor. A consagração de Calleri. A força de Muricy como dirigente.   A \"vingança\" de Dorival Júnior...   No ano passado, o treinador conquistou a mesma Copa do Brasil e uma Libertadores pelo Flamengo. Nas duas finais, seu time não jogou bem, mas saiu campeão. Um ano depois, novamente seu time não joga bem e sai campeão. O Flamengo entendeu que era mais importante trocar o treinador por não vencer os quatro jogos após ser campeão de tudo - uma derrota para o Avaí, no Maracanã, foi o estopim.   Azar do Fla, que colheu cinco vexames no ano. Sorte do São Paulo. Dorival Júnior precisava desse título assim como seu clube. Juntos, provaram que são dois gigantes no cenário nacional e reafirmam sua grandeza com uma conquista de peso.   Mesmo que eles não tenham sido superiores na final. Porque, novamente, o que solta o grito e ativa nossas memórias mais profundas no futebol é a taça conquistada. A Inter de Milão foi muito melhor que o City na final da Liga dos Campeões. Assim como o City tinha sido melhor que o Chelsea lá em 2021. Assim como o Corinthians foi melhor que o Flamengo de Dorival na última final.   Não é resultadismo. É equilíbrio. O São Paulo foi superior contra Palmeiras e Corinthians. Quando não deu para ser melhor, soube fazer o jogo e sair campeão. Demonstração de força e maturidade de uma equipe, de um treinador e, principalmente, de uma machucada torcida que enfim comemora o que o Tricolor nunca deixou de ser: um gigante soberano. E agora, enfim, campeão da Copa do Brasil.    🎧 Ouça o podcast ge São Paulo🎧    + Assista: tudo sobre o  São Paulo  no ge, na Globo e no sportv", "quotes": "[{\"text\": \"Saber fazer o resultado mesmo em seus piores dias \\u00e9 a qualidade que separa quem fica pelo caminho e \\u00e9 esquecido de times vencedores que ser\\u00e3o lembrados para sempre.\"}, {\"text\": \"Saber fazer o resultado mesmo em seus piores dias \\u00e9 a qualidade que separa quem fica pelo caminho e \\u00e9 esquecido de times vencedores que ser\\u00e3o lembrados para sempre.\"}]", "related_links": ["https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/25/campeao-de-tudo-veja-cinco-momentos-marcantes-no-titulo-do-sao-paulo-da-copa-do-brasil.ghtml", "https://ge.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/25/nestor-resiste-a-troca-de-tecnicos-supera-desconfianca-da-torcida-e-vira-heroi-no-sao-paulo.ghtml", "https://ge.globo.com/futebol/copa-do-brasil/", "https://ge.globo.com/pe/futebol/noticia/2023/09/25/viralizou-emocao-de-lucas-samba-do-rafinha-e-agradecimento-ao-flamengo-no-titulo-do-sao-paulo.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/", "https://bit.ly/3Q1vvId", "https://ge.globo.com/blogs/painel-tatico/post/2023/09/18/como-o-sao-paulo-dominou-o-meio-e-abriu-vantagem-na-copa-do-brasil.ghtml"]},
{"date": "25/09/2023", "time": "12h00", "title": "O que o São Paulo vai fazer com prêmio da Copa do Brasil? Planos incluem compras e \"bicho\"", "subtitle": "Clube se prepara para ter 2024 com saúde financeira melhor; Caio Paulista será contratado de maneira definitiva, e elenco deve receber valores extras por título nacional", "author": " Por Eduardo Rodrigues e José Edgar de Matos ", "city": "— São Paulo", "text": "O  São Paulo ganhou mais de R$ 88 milhões por toda a trajetória vitoriosa na Copa do Brasil . Somente com a vitória da decisão e o título inédito, contra o Flamengo, a equipe assegurou R$ 70 milhões pagos pela CBF. Os planos para o uso do dinheiro estão definidos.   A começar pelo pagamento da dívida de direitos de imagens de atletas. Segundo fontes da diretoria, os R$ 30 milhões de um eventual vice-campeonato, assegurado com a passagem para a decisão, foram distribuídos antes mesmo da final para quitar os débitos.    + Siga o canal ge São Paulo no WhatsApp    Os R$ 40 milhões a mais com a conquista vão ser divididos entre o \"bicho\" para os atletas (menos da metade) e o investimento para manter a saúde financeira até o fim da temporada, sem acumular mais direitos de imagem atrasados, como ocorreu durante parte de 2023.    Mais do  São Paulo : + São Paulo fatura mais de R$ 88 milhões com título inédito + Calleri diz jogar no sacrifício há seis meses e vai operar + Dorival desabafa sobre saída do Flamengo e exalta tricolor    O “bicho”, aliás, foi definido em uma “conversa de dois minutos”, de acordo com membros da diretoria são-paulina. O clube ainda também vai aproveitar a renda de mais de R$ 24 milhões para sustentar o clube com menos sufoco nas contas.   Entre os planos até o fim da temporada estão a compra de Caio Paulista, emprestado até o fim de 2023. Há um valor estipulado no contrato de R$ 20 milhões por 80% dos direitos econômicos, mas o  São Paulo  vai tentar negociar com o Fluminense.   As premiações da Copa do Brasil e as rendas do Morumbi servem para segurar o máximo de atletas para 2024, ano no qual o time retorna à disputa da Copa Libertadores. O diretor Carlos Belmonte afirma que hoje o clube só vai vender atletas pelo preço estipulado no clube.    + Leia mais notícias do São Paulo    – Não tivemos abalo financeiro por segurar os atletas e trazer Lucas e James. Por quê? Por causa da torcida. As médias de público e arrecadações que tivemos nesse período, foi sustentando a ponto de vermos que dava para segurar. Não queremos negociar ninguém agora, vamos segurar – disse.   – Só que agora ninguém tira mais jogador do  São Paulo  sem pagar o preço que a gente acha justo. Antes, a gente tinha que vender porque era necessário. Agora, não. Só vendemos se o valor oferecido for que a gente acha justo – encerrou.   Além da compra de Caio Paulista, o  São Paulo  terá que pagar também os direitos econômicos de Ferraresi, já acordado no empréstimo estendido até o fim da temporada.   A diretoria ainda deseja duas manutenções para a próxima temporada: Lucas e Rafinha.   Considerada antes \"impossível\", a permanência de Lucas para 2024 é enxergada com um pouco mais de otimismo no  São Paulo , especialmente pelos retornos do jogador. O camisa 7 se adaptou rapidamente ao elenco e assumiu a condição de protagonista.   Sobre Rafinha, a intenção de manter o veterano para 2024 foi externada para o próprio jogador. Entretanto, o camisa 13 e capitão do  São Paulo  pode parar de jogar no fim desta temporada e vai deixar a definição do futuro para os próximos meses.   🎧  Ouça o podcast ge São Paulo 🎧    + Assista: tudo sobre o  São Paulo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/calleri-diz-jogar-no-sacrificio-ha-seis-meses-vai-operar-e-pode-nao-atuar-mais-pelo-sao-paulo-em-2023.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/premiacao-da-copa-do-brasil-sao-paulo-fatura-mais-de-r-88-milhoes-com-titulo-inedito.ghtml", "https://www.whatsapp.com/channel/0029Va9TblyJf05XBsis5S0h", "https://bit.ly/3Q1vvId", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-desabafa-sobre-saida-do-flamengo-e-exalta-sao-paulo-amor-do-torcedor-foi-resgatado.ghtml"]},
{"date": "25/09/2023", "time": "04h00", "title": "Viralizou: emoção de Lucas, samba do Rafinha e \"agradecimento\" ao Flamengo no título do São Paulo", "subtitle": "Edição especial do Viralizou ainda tem os pedidos de desculpas ao herói Rodrigo Nestor, show de drones no céu do Morumbi e comemoração do improvável artilheiro da Copa do Brasil", "author": " Por Redação do ge ", "city": "— Recife", "text": "Não é sempre que se tem um Viralizou de título. Então dá para dizer que esse é um especial dedicado (quase) que 100% à conquista inédita do São Paulo na Copa do Brasil.    + Siga o canal ge São Paulo no WhatsApp + Siga o canal ge Flamengo no WhatsApp    E que, obviamente, rendeu momentos que ganharam as redes. Seja em forma de festa dos tricolores ou de zoação com o Flamengo.   Teve show de drones no céu do Morumbi e de Rafinha com o cavaquinho em uma roda de samba improvisada no gramado após a conquista. A emoção de Lucas Moura, a redenção de Rodrigo Nestor e o agradecimento do Luciano à diretoria do Flamengo por ter \"mandado o Dorival embora\".   \"Gentileza\" que foi \"retribuída\" pela torcida do São Paulo ao pedir para o argentino Jorge Sampaoli permanecer no comando do Rubro-negro, que amargou a sexta eliminação no ano. E trouxe de volta à zoação do \"cheirinho\"    + Veja mais notícias do São Paulo + Veja mais notícias do Flamengo    Foram 11 anos afastados. Mas bastaram menos de dois meses para voltar a fazer história. Contratado no início de agosto, o atacante Lucas Moura, revelado e torcedor declarado do São Paulo, foi um dos melhores em campo contra o Flamengo e também um dos mais emocionados após a conquista.   Emoção que ganhou repercussão nas redes entre os torcedores tricolores. E ganhou até uma comparação com outro ídolo.   Muitas vezes criticado pela torcida do São Paulo, o meia Rodrigo Nestor, também revelado pelo clube, marcou o gol mais importante dos seus 11 como profissional.   Um golaço. De título. Um chute para a eternidade.   Outro que entra na história do São Paulo é o técnico Dorival Júnior, que conquistou o seu terceiro título da Copa do Brasil. O segundo seguido, uma vez que no ano passado foi campeão com o....Flamengo.   Mudança que rendeu agradecimentos ao rival por parte do atacante Luciano na festa do título.   E ele continuou na coletiva.....😂😂   Quando a palavra foi para o técnico do São Paulo, Dorival enfim desabafou sobre a sua saída do Flamengo, após os títulos da Copa do Brasil e da Libertadores do ano passado.   O treinado r falou sobre a mágoa de ser demitido , mas negou um sentimento de revanche.   Algo provado ainda dentro de campo, quando  o treinador consolou seus ex-comandados .    Do céu...    Com o show de drones    ...ao gramado....    Com o samba do mestre Rafinha    ...finalizando no vestiário    Com o tradicional banho no treinador.   Pelo lado do Flamengo, claro, sobraram zoações. Afinal, a derrota na final da Copa do Brasil completou a sexta perda de título do Rubro-negro na temporada.   Se junta aos fracassos no Mundial de Clubes, a Supercopa do Brasil, Recopa Sul-Americana, Libertadores e ao Campeonato Carioca. Grande volume de fracassos,  que rende grande volume de memes.    O fracasso na final da Copa do Brasil aumentou a pressão em cima do técnico Jorge Sampaoli, no Flamengo.   O treinador, que deixou o gramado do Morumbi  sem receber a medalha do vice-campeonato , disse em entrevista coletiva que viu  como \"injusta\" a perda do título  e não cogitou deixar o cargo.   Além da torcida do São Paulo, outro que ficou feliz após a final da Copa do Brasil foi o atacante Lorran.   Afinal, o jogador, que defendeu o Nova Mutum, do Mato Grosso, \"secou\" Pedro, do Flamengo, para ser um dos artilheiros da competição, com cinco gols. Ao lado do atacante rubro-negro, e de Tiquinho Soares, do Botafogo, e Alef Manga, do Coritiba,   O detalhe é que Lorran disputou apenas dois jogos na Copa do Brasil. Marcou três gols contra o Londrina, na primeira fase, e mais dois contra o Nova Iguaçu, quando o time mato-grossense foi eliminado.", "quotes": "[{\"text\": \"\\\"Nunca vivi o que vivi hoje, nada se compara, nem nos clubes que passei na Europa. Nada se compara ao que eu vivi hoje no Morumbi\\\"\"}, {\"text\": \"\\ud83c\\udfb6Seu canto se faz reluzir. \"}, {\"text\": \"Podemos sorrir outra vez\\ud83c\\udfb6\"}, {\"text\": \"\\\"Avalia\\u00e7\\u00e3o tem que ser do presidente\\\"\"}, {\"text\": \"\\\"Nunca vivi o que vivi hoje, nada se compara, nem nos clubes que passei na Europa. Nada se compara ao que eu vivi hoje no Morumbi\\\"\"}, {\"text\": \"\\ud83c\\udfb6Seu canto se faz reluzir. \"}, {\"text\": \"Podemos sorrir outra vez\\ud83c\\udfb6\"}, {\"text\": \"\\\"Avalia\\u00e7\\u00e3o tem que ser do presidente\\\"\"}]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/24/sampaoli-vai-direto-para-o-vestiario-do-flamengo-e-nao-recebe-medalha-de-vice-campeao.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/24/vice-campeonato-do-flamengo-na-copa-do-brasil-enche-a-web-de-memes.ghtml", "https://ge.globo.com/futebol/times/flamengo/", "https://www.whatsapp.com/channel/0029Va9TblyJf05XBsis5S0h", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/24/dorival-junior-consola-jogadores-do-flamengo-apos-titulo-do-sao-paulo.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/24/sampaoli-lamenta-perda-do-titulo-da-copa-do-brasil-nesta-copa-flamengo-foi-melhor-que-todos-os-rivais.ghtml", "https://www.whatsapp.com/channel/0029Va9WisM9MF8vEfYijF3a", "https://ge.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-desabafa-sobre-saida-do-flamengo-e-exalta-sao-paulo-amor-do-torcedor-foi-resgatado.ghtml"]},
{"date": "25/09/2023", "time": "00h01", "title": "Chelsea torra fortuna e vive pior início de Campeonato Inglês em 45 anos", "subtitle": "Após seis rodadas, Pochettino enfrenta pressão por começo na Premier League comparável a temporada em que clube foi rebaixado. Nova diretoria já gastou R$ 5,6 bilhões em contratações", "author": " Por Redação do ge ", "city": "— Londres", "text": "Depois de gastar 462,1 milhões de euros (R$ 2,4 bilhões) na janela de transferências de verão europeu,  o  Chelsea  amarga seu pior início de  Campeonato Inglês  desde 1978 . O time de Londres soma apenas cinco pontos em seis rodadas e está em 14º lugar, a somente quatro posições da zona de rebaixamento.    + Confira a tabela da Premier League    A campanha já coloca pressão em cima do técnico argentino Mauricio Pochettino, contratado no fim de maio para comandar os Blues na temporada 2023/24.   O mais recente resultado negativo foi  a derrota para o Aston Villa, por 1 a 0, em Stamford Bridge , no último domingo. São três jogos seguidos sem vitória na Premier League, bem como sem balançar a rede. O único triunfo do time foi o 3 a 0 sobre o recém-promovido Luton Town, clube mais modesto da elite inglesa. Ao todo, são  uma vitória (Luton Town), dois empates (Liverpool e Bournemouth) e três derrotas (West Ham, Nottingham Forest e Aston Villa) .   - A performance está boa. Não digo que é excelente porque estamos falhando em ser clínicos na frente do gol. Precisamos continuar trabalhando - defendeu Pochettino, depois da derrota para o Aston Villa, na qual foi vaiado pelos torcedores dos Blues.   Em 1978/79, o Chelsea somou uma vitória, um empate e quatro derrotas em seu início no Campeonato Inglês. Ao final da temporada, foi rebaixado como o último colocado.   Campeão da Champions League com a equipe em 2020/21, o alemão Thomas Tuchel, antes de ser demitido, levou o Chelsea a três vitórias (Everton, Leicester e West Ham), um empate (Tottenham) e duas derrotas (Leeds e Southampton), nas seis primeiras rodadas da liga em 2022/23. Com Graham Potter e depois Bruno Saltor e Frank Lampard como interinos,  os Blues terminaram o Campeonato Inglês em 12º lugar, pior campanha do clube na era Premier League .   Desde que comprou o Chelsea em maio de 2022, o consórcio liderado pelo empresário americano Todd Boehly fez do clube inglês o que mais gastou no mundo em cada uma das três últimas janelas de transferências. Ao todo,  a nova diretoria investiu 1,07 bilhão de euros (R$ 5,6 bilhões) na contratação de 27 jogadores  nesse período.    + Contratações do Chelsea: veja transferências para 2023/2024    - Eles (os donos do Chelsea) estão decepcionados. Chegaram ao clube tão animados para construir um projeto. É claro que sentem decepção, mas, ao mesmo tempo, precisam apoiar o plano - declarou Pochettino.   Na temporada 2023/24, o Chelsea disputa apenas a Premier League, a Copa da Inglaterra e a Copa da Liga Inglesa. O time não participa das competições europeias, o que só havia acontecido uma vez - em 2016/17 - durante toda a era Roman Abramovich, dono do clube entre 2003 e 2022.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/futebol-ingles/jogo/24-09-2023/chelsea-aston-villa.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-ingles/", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/26/contratacoes-do-chelsea-veja-transferencias-para-20232024.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-ingles/noticia/2023/05/22/chelsea-faz-pior-campanha-da-historia-na-premier-league-lampard-diz-muito-trabalho-a-fazer.ghtml", "http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-ingles/chelsea.html"]},
{"date": "25/09/2023", "time": "12h55", "title": "Revolta da torcida do Ajax provoca suspensão de clássico e amplia crise", "subtitle": "Gigante holandês perdia por 3 a 0 para Feyenoord em casa, e sinalizadores foram atirados no gramado. Diretor é demitido, e vários jogadores curtem publicação do clube", "author": " Por Redação do ge ", "city": "— Amsterdã", "text": "Time mais vitorioso da Holanda e dono de quatro taças da Champions League, o  Ajax  vive uma grande crise. O momento conturbado foi agravado no último domingo. A equipe perdia em casa por 3 a 0 para o Feyenoord quando, no início do segundo tempo, o clássico foi suspenso após torcedores atirarem sinalizadores no gramado da Johan Cruyff Arena.   A revolta da torcida do Ajax provocou muita destruição no estádio e confronto com a polícia local na saída do estádio após a suspensão do clássico. A polícia montada usou gás lacrimogêneo para dispersar grupos que tumultuavam fora da Johan Cruyff Arena.   Alguns torcedores tentaram entrar à força no estádio depois que o jogo foi interrompido. A polícia tentou dispersá-los com gás lacrimogêneo. Nesta segunda-feira, funcionários do clube faziam a limpeza dos estragos provocados na arena.   A Federação Holandesa (KNVB) anunciou nesta segunda que os 35 minutos restantes do clássico serão disputados neta quarta-feira, na Johan Cruyff Arena, com portões fechados. O Ajax teria uma partida atrasada da segunda rodada para fazer no mesmo dia e se diz contrário à decisão. O Volendam, que enfrentaria a equipe na quarta, também promete questionar.   O Feyenoord vencia por 3 a 0 com dois gols de Santiago Giménez e um do brasileiro Igor Paixão, convocado por Ramon Menezes para o último amistoso da seleção olímpica.   O Ajax é só o 14º colocado do Campeonato Holandês, com cinco pontos em quatro rodadas. Atual campeão, o Feyenoord é o quarto, com 11 pontos. O líder é o PSV, com 15 pontos em cinco jogos.   A primeira medida imediata do Ajax após a suspensão do clássico foi a demissão do diretor esportivo Sven Mislintat. Ele é alvo de uma investigação por conflito de interesses em uma transferência recente.   O clube explicou em um comunicado que a saída de Mislintat se deve \"à falta de apoio\" ao dirigente em sua cúpula e \"não tem ligação\" com a polêmica contratação do lateral croata Borna Sosa, que era do Stuttgart.   Vários jogadores e ex-jogadores do clube não hesitaram em curtir a publicação do Ajax no Instagram, como o sérvio Tadic e o atacante Bergwijn.   O futebol holandês enfrenta regularmente problemas de violência entre torcedores, especialmente dos clubes grandes. Na temporada passada, o meio-campista Klaassen, que está na Inter de Milão, foi ferido na cabeça ao ser atingido por um isqueiro lançado por um torcedor do Feyenoord.   Em maio, torcedores do AZ Alkmaar com o rosto coberto tentaram invadir uma área do estádio reservada para amigos e familiares da comissão técnica do West Ham após a vitória da equipe inglesa nas semifinais da Liga Conferência.", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-holandes/ajax.html", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/14/insatisfeito-com-mercado-do-ajax-capitao-tadic-pede-para-sair.ghtml", "https://ge.globo.com/futebol/futebol-internacional/"]},
{"date": "25/09/2023", "time": "10h46", "title": "Vidal critica Ten Hag e alfineta Sampaoli: \"Carecas são complicados\"", "subtitle": "Volante chileno compara os treinadores e sai em defesa de Cristiano Ronaldo em polêmica no Manchester United", "author": " Por Redação do ge ", "city": "— Santiago, Chile", "text": "Vidal não esqueceu de Sampaoli. Durante uma live nas redes sociais, o volante chileno voltou a alfinetar o técnico do Flamengo. O assunto voltou à tona quando o jogador criticou Erik ten Hag devido aos problemas que teve com Cristiano Ronaldo no Manchester United.   - Esse treinador começou mal. Como vai tirar o Cristiano Ronaldo? Esses caras são assim. Por isso em algumas ocasiões os treinadores que chegam fazem besteira. Terrível. Não sei o que pensaram. Tirar Cristiano? Era o artilheiro e saiu. Os carecas são muito complicados - afirmou Vidal.   Atualmente no Athletico-PR,  Vidal se recupera de uma cirurgia no joelho . Ele se lesionou atuando pela seleção chilena nas eliminatórias, em partida contra a Colômbia.   O volante chileno aproveitou para falar sobre seu desejo de encerrar a carreira no Colo Colo.   - É a minha casa. Claro que tenho vontade de voltar, ver as pessoas, o carinho que se sente. Sempre disse que, em algum momento e se Deus me der esta chance, não terei dúvidas em voltar.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/25/bastidores-sampaoli-pede-palavra-no-vestiario-do-flamengo-voces-nao-souberam-me-aproveitar-e-eu-nao-soube-aproveita-los.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/25/tite-ganha-forca-nos-bastidores-e-flamengo-abre-contatos-para-contratar-tecnico-ex-selecao.ghtml", "https://ge.globo.com/futebol/selecoes/chile/noticia/2023/09/13/vidal-do-athletico-pr-passara-por-cirurgia-no-joelho-direito.ghtml"]},
{"date": "25/09/2023", "time": "11h42", "title": "Homem furta telefone de Lugano em jogo do São Paulo, mas é detido pelo ex-zagueiro", "subtitle": "Ídolo tricolor foi reconhecido por torcedores do lado de fora do Morumbi e percebeu quando um rapaz tirou o aparelho de seu bolso", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "O ex-zagueiro Lugano foi vítima de furto do lado de fora do Morumbi antes da partida do  São Paulo  contra o Flamengo, domingo, pela final da Copa do Brasil  (assista no vídeo abaixo) .    + Siga o canal ge São Paulo no WhatsApp    O próprio Lugano percebeu que um homem tinha tirado o celular de seu bolso, o alcançou e o deteve até a chegada da polícia militar. O caso foi registrado no 33º distrito policial, em Pirituba. Segundo a SSP (Secretaria de Segurança Pública) de  São Paulo , um homem de 32 anos foi preso em flagrante.   Em vídeos que circulam nas redes sociais é possível ver o momento em que Lugano é reconhecido por torcedores e cercado por eles, em celebração. As imagens flagram quando o homem, não identificado, tira o telefone do bolso de Lugano.    Mais do  São Paulo : + Dorival comemora: \"Amor do torcedor foi resgatado\" + Calleri diz que joga no sacrifício e deve operar tornozelo + Atuações: quem foi o melhor no jogo do título; dê suas notas + Tricolor volta a vencer um título nacional após 15 anos + Dorival cola em Felipão como maior vencedor da Copa do Brasil + São Paulo fatura mais de R$ 88 milhões com título    Em seguida, o ex-zagueiro percebe e consegue alcançar o homem, a quem segura pelos braços. Ele chama a polícia e leva o rapaz para dentro de um dos portões do Morumbi. O homem chega a ser agredido.   Em nota, a SSP afirma que Lugano relatou à polícia que viu quando o ladrão entregou seu celular a outra pessoa.  Veja abaixo:     \"Um homem, 32 anos, foi preso em flagrante por furto, na tarde deste domingo (24), na Praça Roberto Gomes Pedrosa, no Morumbi.     Policiais militares do Choque estavam em patrulhamento no entorno do estádio do Morumbi quando foram acionados por torcedores, que informaram que indivíduos estariam furtando aparelhos celulares. Em seguida, encontraram o indiciado sendo detido e agredido por populares.     Uma das vítimas, um ex-jogador do  São Paulo , de 42 anos, informou que o homem, após pegar seu celular, entregou para outra pessoa. O caso foi registrado como furto no 33° DP (Pirituba)\".     + Leia mais notícias do São Paulo    🎧  Ouça o podcast ge São Paulo 🎧    + Assista: tudo sobre o no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/calleri-diz-jogar-no-sacrificio-ha-seis-meses-vai-operar-e-pode-nao-atuar-mais-pelo-sao-paulo-em-2023.ghtml", "https://bit.ly/3Q1vvId", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/premiacao-da-copa-do-brasil-sao-paulo-fatura-mais-de-r-88-milhoes-com-titulo-inedito.ghtml", "https://www.whatsapp.com/channel/0029Va9TblyJf05XBsis5S0h", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/sao-paulo-volta-a-vencer-um-titulo-nacional-apos-15-anos.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/atuacoes-do-sao-paulo-nestor-faz-golaco-e-comanda-titulo-da-copa-do-brasil-de-suas-notas.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-do-sao-paulo-se-vinga-do-flamengo-e-cola-em-felipao-como-maior-vencedor-da-copa-do-brasil.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-desabafa-sobre-saida-do-flamengo-e-exalta-sao-paulo-amor-do-torcedor-foi-resgatado.ghtml"]},
{"date": "25/09/2023", "time": "13h50", "title": "Fernando Alonso vai leiloar McLaren rara: só há 149 no mundo", "subtitle": "Carro foi ainda customizado pelo bicampeão mundial de Fórmula 1, que há três meses leiloou uma Ferrari por mais de R$ 28 milhões", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O bicampeão mundial de Fórmula 1 Fernando Alonso vai leiloar o McLaren Elva que adquiriu em 2022. Um caro raro, já que apenas 149 unidades foram fabricadas - a do piloto é a de número 114. O leilão será realizado pela Bonhams no dia 25 de novembro, em Yas Marina, na véspera do Grande Prêmio de Fórmula 1 de Abu Dhabi, que marca o encerramento da temporada de 2023. E o próprio Alonso vai entregar as chaves para o comprador.    + Do Shelby de Hamilton aos modelos de 007 de Verstappen; veja carros dos pilotos de F1    - Oi, pessoal, Fernando aqui. Meu McLaren Elva pessoalmente customizado vai estar à venda com a Bonhams Car no Grande Prêmio de Abu Dhabi, em novembro. Então, estou ansioso para conhecer o comprador e entregar as chaves para ele. Boa sorte com o leilão, vejo você em breve - disse Alonso em um vídeo postado na página de Instagram da Bonhams, que realizará o leilão.   O piloto conheceu o carro pela primeira vez em 2019, como mostra o vídeo abaixo:   Não é a primeira vez que Alonso leiloa um carro raro esse ano.  Em junho, o piloto espanhol já havia vendido o seu Ferrari Enzo - o primeiro de apenas 399 exemplares fabricados - por 5,4 milhões de euros . Na cotação da época, a cifra corresponde a mais de R$ 28 milhões.   O McLaren Elva é um carro conversível de dois lugares e sem parabrisas, e por isso exige que seu piloto use capacete, como se estivesse numa prova de automobilismo. E teve seu interior customizado sob medida para Alonso, com toques de laranja mamão, a cor clássica da McLaren Racing. O bicampeão só o dirigiu por 5 km, o que torna o carro praticamente novo.   A expectativa da casa de leilões Bonhams para o leilão varia de 2,5 a 3 milhões de dólares, algo entre R$ 12.400 e R$ 14.900 - o preço original do Elva está em torno de 1,6 milhões, ou R$ 7.900.", "quotes": "[]", "related_links": ["https://ge.globo.com/motor/formula-1/noticia/2023/06/29/alonso-vende-carro-da-ferrari-em-leilao-por-mais-de-r-28-milhoes.ghtml", "https://ge.globo.com/motor/formula-1/noticia/2023/08/02/do-shelby-de-hamilton-aos-modelos-de-007-de-verstappen-veja-carros-dos-pilotos-de-f1.ghtml"]},
{"date": "25/09/2023", "time": "07h00", "title": "Tite ganha força nos bastidores, e Flamengo abre contatos para contratar técnico", "subtitle": "Treinador de 62 anos está desempregado desde que deixou a Seleção, após a última Copa", "author": " Por Fred Gomes, Letícia Marques e Thiago Lima ", "city": "— Rio de Janeiro", "text": "Jorge Sampaoli se arrasta como técnico do  Flamengo , e o vice-campeonato da Copa do Brasil reforçou a certeza de que o fim da relação acontecerá em breve. Assim, a diretoria rubro-negra olha para o mercado na busca pelo substituto.  O nome de Tite é o mais forte no clube.     + Sampaoli pediu palavra no vestiário do Flamengo: \"Vocês não souberam me aproveitar e eu não soube aproveitá-los\"    Ao deixar a seleção brasileira depois da Copa do Mundo do Catar, em dezembro de 2022, Tite não assumiu clube algum e decidiu esperar o fim da temporada europeia, já que tinha o objetivo declarado do trabalhar no continente. Porém, ele não recebeu propostas que considerou satisfatórias.   Com o início da nova temporada na Europa há pouco mais de um mês, Tite passou a cogitar o trabalho no Brasil. Assim, recentemente o  Flamengo  deu um primeiro passo ao perguntar a intermediários se o treinador estaria disposto a trabalhar no país. A resposta foi sim.    + Análise: pior ano da gestão Landim \"termina\" em setembro para um errático Flamengo    Em caso de acerto, a hipótese mais provável é que Tite assuma somente em 2024. Ele participaria do planejamento para a próxima temporada desde o momento da contratação, mas sem comandar a equipe em campo este ano. A preferência da diretoria, porém, é por um início de trabalho imediato.   Com contatos feitos e aceitação de ambas as partes, Tite é o favorito para substituir Sampaoli, o que não significa que há qualquer acerto encaminhado.   Com Sampaoli ainda no comando, o  Flamengo , de fato, não fez nenhuma movimentação oficial para contratação de Tite. O Rubro-Negro, através de intermediários, realizou algumas consultas para ter noção do planejamento de carreira e, claro, financeiro do treinador.   No passado, o presidente do  Flamengo , Rodolfo Landim, manifestou a pessoas próximas certa desconfiança sobre possível acerto com Tite. Na visão do dirigente, o estilo de jogo do técnico não tem a cara do clube. Mas a aproximação recente entre o Rubro-Negro e o staff de Tite representa um sinal de que esse obstáculo foi superado.    + ✅Clique aqui para seguir o novo canal ge Flamengo no WhatsApp    O processo de negociação com Tite será um pouco diferente do que aconteceu na escolha de Jorge Sampaoli. Naquela ocasião, em abril, Landim foi o principal entusiasta da contratação do argentino.   Foi também o presidente que segurou o treinador no cargo depois do soco do então preparador físico Pablo Fernández em Pedro, no dia 29 de julho. Aquela agressão foi vista por muitos no clube como momento ideal para troca de comando, mas o presidente não aceitou.   A 14 rodadas do fim do Brasileirão, o  Flamengo  ocupa a 7ª posição no torneio. Na colocação atual, a equipe só jogaria a Libertadores de 2024 se o título da competição continental deste ano ficasse com Fluminense ou Palmeiras.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/25/bastidores-sampaoli-pede-palavra-no-vestiario-do-flamengo-voces-nao-souberam-me-aproveitar-e-eu-nao-soube-aproveita-los.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/25/analise-pior-ano-da-gestao-landim-termina-em-setembro-para-um-erratico-flamengo.ghtml", "https://whatsapp.com/channel/0029Va9WisM9MF8vEfYijF3a", "http://globoesporte.globo.com/futebol/times/flamengo/"]},
{"date": "25/09/2023", "time": "10h00", "title": "Nestor resiste a troca de técnicos, supera desconfiança da torcida e vira herói no São Paulo", "subtitle": "Autor de gol do título da Copa do Brasil e assistência no primeiro jogo da decisão, camisa 11 é protagonista de finais contra o Flamengo: \"Foram noites terríveis de sono\", disse", "author": " Por Leonardo Lourenço ", "city": "— São Paulo", "text": "Nas últimas três temporadas, ninguém entrou em campo mais vezes com a camisa do  São Paulo  do que Rodrigo Nestor. Técnicos chegaram e saíram do CT da Barra Funda, críticas foram ouvidas no Morumbi, mas o meia resistiu.    + Siga o canal ge São Paulo no WhatsApp    No domingo, anotou o gol que deu ao  São Paulo  um título que o clube jamais tinha conquistado. Nestor já tinha sido importante na primeira partida da final contra o Flamengo ao colocar a bola na cabeça de Calleri no gol da vitória no Maracanã. Em casa, marcou um golaço que apagou o fogo do time carioca, que tinha acabado de abrir o placar.   Nestor chorou ao comemorar o gol, chorou quando o árbitro apitou o fim do jogo.   – Sempre fui campeão na base, minha intenção era trazer isso para o profissional. No começo, fomos campeões, depois batemos na trave duas vezes. Confesso que foram noites terríveis de sono, e você traz para si uma culpa que não é só sua. Deus me deu muita força, para a minha família, pra passar por um momento como esse – disse o meia após a partida.   Nestor está em sua quarta temporada no  São Paulo , mas firmou-se de verdade em 2021.    Mais do  São Paulo : + Atuações: quem foi o melhor no jogo do título; dê suas notas + Tricolor volta a vencer um título nacional após 15 anos + Dorival cola em Felipão como maior vencedor da Copa do Brasil + São Paulo fatura mais de R$ 88 milhões com título    Desde então, sempre figurou entre os jogadores que mais atuaram em cada ano. Nesses três anos, foram 162 jogos – ninguém jogou tanto.   Sob o comando de Hernán Crespo, teve participação importante inclusive na final do Paulista, com assistência para o gol de Luciano na decisão contra o Palmeiras.   Tornou-se protagonista no ano seguinte, com Rogério Ceni no banco. Marcou nove gols e deu 11 assistências. Neste ano, com Dorival, passou a atuar mais aberto pelo lado esquerdo.   Mesmo com esses números, não se livrou das críticas de torcedores.   – Esse título é merecido. Eu como pai, e a família, sofremos demais. Fomos pra Córdoba ano passado (na final da Sul-Americana) e sofremos demais. Torcedor é paixão. Hoje foi o dia dele. Quando tem que acontecer, acontece na hora certa e do jeito que aconteceu aqui hoje – afirmou o pai de Nestor, José Antonio.   Foi ao pai, aniversariante no domingo, que Nestor dedicou o gol no Morumbi.   Quando o meia tinha 11 anos, José Antonio levou a família para Itupeva, no interior de  São Paulo , seduzido por uma proposta de emprego. Nestor não precisou abandonar o sonho do futebol: o garoto se deslocava quatro vezes por semana até a capital para treinar, no Tricolor e no Juventus.   Pouco mais de um ano depois, foi convidado pelo Tricolor para ficar alojado no CT de Cotia.   Aos 23 anos, Nestor é visto com uma das principais joias do  São Paulo . Recentemente, recebeu sondagens do Zenit, da Rússia, mas as conversas não avançaram. O contrato dele com o clube vence em fevereiro de 2028.    + Leia mais notícias do São Paulo    🎧  Ouça o podcast ge São Paulo 🎧    + Assista: tudo sobre o  São Paulo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/sao-paulo/", "https://bit.ly/3Q1vvId", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/premiacao-da-copa-do-brasil-sao-paulo-fatura-mais-de-r-88-milhoes-com-titulo-inedito.ghtml", "https://www.whatsapp.com/channel/0029Va9TblyJf05XBsis5S0h", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/sao-paulo-volta-a-vencer-um-titulo-nacional-apos-15-anos.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/atuacoes-do-sao-paulo-nestor-faz-golaco-e-comanda-titulo-da-copa-do-brasil-de-suas-notas.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-do-sao-paulo-se-vinga-do-flamengo-e-cola-em-felipao-como-maior-vencedor-da-copa-do-brasil.ghtml"]},
{"date": "25/09/2023", "time": "14h14", "title": "Classificação do returno: Fortaleza lidera com Vasco em segundo; Flamengo é nono; São Paulo, 18º", "subtitle": "Vasco tem o melhor ataque. Também na luta para permanecer na Série A, Bahia, é décimo, América-MG, 11º, e Santos, 12º. Em forte queda, Goiás é o 17º, e Cuiabá, penúltimo", "author": " Por Valmir Storti ", "city": "— Rio de Janeiro", "text": "O  Fortaleza  retomou a liderança do segundo turno do Brasileirão ao  derrotar no Morumbi o São Paulo , pela 24ª rodada . Líder do returno após a rodada 21, o Fortaleza caiu para a quinta colocação, era segundo após a rodada passada e agora volta à ponta.    + Flamengo tem 54% de chances de Libertadores; Vasco, 56% de ficar na Série A, e Santos, 40%     + Veja a classificação do Brasileirão    Reforçado por novas contratações, o  Vasco  tem mostrado em campo que na segunda metade do campeonato vai lutar bravamente para permanecer na Série A. O Vasco joga  nesta segunda-feira, às 20h, contra o América-MG, em Belo Horizonte, em jogo válido pela 15ª rodada . Se vencer, deixa o Z-4 e empurra o Bahia para o seu lugar.    + América-MG x Vasco, da 15ª rodada, é hoje: onde assistir ao vivo, horário e escalações    Em 18 partidas do primeiro turno, o Vasco conquistou 13 pontos (24% de aproveitamento). No returno, já tem dez pontos ganhos em apenas cinco jogos (67%), a segunda melhor campanha devido ao saldo de gols. O Vasco está com o melhor ataque do returno, 11 gols marcados, o que lhe garante o melhor saldo (seis gols a favor).    + Vasco marca nove gols em dois jogos pela primeira vez na história dos pontos corridos     + Desde a estreia de Vegetti, Vasco é disparado o time com mais gols aéreos no Brasileirão    Os adversários diretos do Vasco na luta por permanecer na Série A não estão conseguindo mostrar no returno a mesma força da equipe carioca. Último colocado na classificação geral, o  Coritiba  também está com o pior desempenho no returno, com zero ponto. O  América-MG  é foi o último na classificação turno (19%), e o 11º no returno, com sete pontos em 15 disputados (47%).   O  Santos  encerrou o primeiro turno na 16ª colocação, com aproveitamento de 32%. No returno, apresenta uma leve melhora: após vencer o Bahia fora de casa, se tornou o 12º colocado, com aproveitamento de 40%, ainda insuficiente para tirá-lo do Z-4. O Santos recebe o Vasco, na Vila Belmiro, no domingo, às 16h.   O Bahia, 16º colocado na classificação geral, terminou o primeiro turno com 32% de aproveitamento, também na 16ª posição, primeiro time fora do Z-4. No returno, é décimo, com aproveitamento de 47%.   Situações preocupantes vivem atualmente  Goiás  e  Cuiabá , respectivamente , 17º e 19º colocados no returno. Entre eles está o  São Paulo , que estava focado na Copa do Brasil e agora vai voltar seus recursos para o Brasileirão. O São Paulo volta a campo nesta quarta-feira, às 19h, no Morumbi, quando recebe o lanterna Coritiba.   O Goiás terminou o primeiro turno na 15ª colocação, com 39% de aproveitamento, mas no returno seu desempenho caiu para 27%. Já o Cuiabá teve a oitava melhor campanha do turno com aproveitamento de 49%, mas no returno conquistou apenas um ponto em 15 disputados, 7%. Estão em viés de baixa. Na próxima rodada, o Goiás viaja para enfrentar o líder  Botafogo , que no returno está apenas com o 16º desempenho, com quatro pontos ganhos e aproveitamento de 27%. O Cuiabá receberá o  Fluminense , quinto colocado no returno (67%).   Vice-campeão da Copa do Brasil, o  Flamengo  agora tem como objetivo declarado buscar uma vaga na Libertadores do ano que vem pelo Brasileirão. Dono da quarta melhor campanha no primeiro turno (56%), a equipe sofreu uma queda no retuno enquanto tentava o título da Copa do Brasil. Ainda assim, é o nono colocado do returno, com oito pontos (53%).    Veja abaixo como está a classificação do returno após a rodada 24.     + Veja as chances de título, Libertadores e de permanecer na Série A de cada clube    *A equipe do Espião Estatístico é formada por: Gabriel Leonan, Guilherme Maniaudet, Guilherme Marçal, João Guerra, Leandro Silva, Roberto Maleson, Roberto Teixeira, Valmir Storti e Victor Gama.", "quotes": "[]", "related_links": ["https://ge.globo.com/espiao-estatistico/noticia/2023/09/23/antes-da-final-flamengo-tem-54percent-de-chances-de-libertadores-pelo-brasileirao-e-sao-paulo-13percent.ghtml", "https://ge.globo.com/sp/futebol/brasileirao-serie-a/jogo/20-09-2023/sao-paulo-fortaleza.ghtml", "https://globoesporte.globo.com/futebol/times/sao-paulo/", "http://globoesporte.globo.com/futebol/times/fluminense/", "https://ge.globo.com/espiao-estatistico/noticia/2023/09/21/vasco-marca-nove-gols-em-dois-jogos-pela-primeira-vez-na-historia-dos-pontos-corridos.ghtml", "https://globoesporte.globo.com/futebol/times/america-mg/", "https://globoesporte.globo.com/pr/futebol/times/coritiba/", "https://globoesporte.globo.com/futebol/times/botafogo/", "https://globoesporte.globo.com/go/futebol/times/goias/", "https://ge.globo.com/futebol/brasileirao-serie-a/#/classificacao-e-jogos", "https://globoesporte.globo.com/ce/futebol/times/fortaleza/", "https://ge.globo.com/mg/futebol/brasileirao-serie-a/noticia/2023/09/25/america-mg-x-vasco-onde-assistir-ao-vivo-horario-e-escalacoes.ghtml", "http://globoesporte.globo.com/futebol/times/flamengo/", "https://globoesporte.globo.com/sp/santos-e-regiao/futebol/times/santos/", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/espiao-estatistico/noticia/2023/09/22/desde-a-estreia-de-vegetti-vasco-e-disparado-o-time-com-mais-gols-aereos-no-brasileirao.ghtml", "https://globoesporte.globo.com/mt/futebol/times/cuiaba/"]},
{"date": "25/09/2023", "time": "13h48", "title": "Léo Pereira diz que jogadores do Flamengo podiam entregar mais: \"Assumimos nossa culpa\"", "subtitle": "Zagueiro posta reflexão nas redes sociais após perda do título da Copa do Brasil", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O elenco do  Flamengo  está tendo que digerir a perda do título da Copa do Brasil (junto com o ano sem conquistas em 2023) na folga desta segunda-feira. Um dos jogadores há mais tempo no clube, Léo Pereira postou uma reflexão em suas redes sociais e assumiu parte da culpa com o plantel, enquanto as maiores cobranças recaem sobre o técnico Jorge Sampaoli e a diretoria rubro-negra:    + Bruno Henrique vai ficar ou sair do Flamengo? E Everton Ribeiro? Entenda a renovação do elenco    - Infelizmente o objetivo não foi alcançado, 48 milhões de pessoas sofrem. Momento difícil para todos aqueles que torcem, jogam e fazem parte do  Flamengo . (...) Assumimos nossa culpa como jogadores e sabemos que precisamos entregar mais para honrar esse manto. Momento de reflexão para todos porque o  Flamengo  é maior que qualquer um e merece muito mais. Obrigado Nação e cada um que torceu por nós - escreveu o zagueiro, que está no clube desde 2020.   Na mesma postagem, Léo Pereira fez coro a Sampaoli de que o time foi superior ao São Paulo no empate por 1 a 1 no Morumbi, mas pecou nos detalhes:   - Triste porque jogamos melhor e não soubemos aproveitar, final é detalhe e tivemos alguns detalhes cruciais para o resultado final.   O Flamengo volta a campo agora no próximo sábado, quando receberá o Bahia às 16h (de Brasília) no Maracanã, pela 25ª rodada do Brasileirão. Os jogadores retornaram ao Rio de Janeiro na madrugada desta segunda-feira e terão a semana livre para trabalhar. Ainda não se sabe se o técnico Jorge Sampaoli vai resistir a pressão no cargo.    + ✅Clique aqui para seguir o novo canal ge Flamengo no WhatsApp     + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/flamengo/noticia/2023/09/25/bruno-henrique-vai-ficar-ou-sair-do-flamengo-e-everton-ribeiro-entenda-a-renovacao-do-elenco.ghtml", "https://whatsapp.com/channel/0029Va9WisM9MF8vEfYijF3a", "http://globoesporte.globo.com/futebol/times/flamengo/"]},
{"date": "25/09/2023", "time": "04h01", "title": "\"Destino\" une Fábio e Fluminense em busca do inédito título da Libertadores", "subtitle": "Quando atuava pelo Cruzeiro, goleiro perdeu a final para o Estudiantes em 2009, um ano depois do vice do Flu na competição", "author": " Por Felipe Siqueira e Richard Souza ", "city": "— Rio de Janeiro", "text": "A ambição pela conquista da Conmebol Libertadores é algo almejado por qualquer jogador e time brasileiro. Neste caso, Fábio e  Fluminense  seguem com o sonho de conquistar, em 2023, o troféu que já esteve tão próximo. Se, em 2008, o Tricolor perdeu a final para a LDU no Maracanã, no ano seguinte Fábio teve um sentimento semelhante, quando vestia a camisa do Cruzeiro e foi derrotado pelo Estudiantes em casa.    + Campeões pelo São Paulo, Caio Paulista e Michel Araújo podem render dinheiro ao Fluminense     + John Kennedy tem fissura em osso da mão, mas não preocupa o Fluminense    - Todo mundo (no Cruzeiro) sentiu o baque, principalmente, jogando dentro do seu estádio. A expectativa de todos era que o sonho se concretizasse como foi com o  Fluminense  em 2008.  Mas tudo é preparado para o momento certo. Foi dessa forma tanto para o  Fluminense  quanto para mim no ano seguinte . Deus preparou que a gente se encontrasse agora, depois de muitos anos - explicou Fábio, que ainda completou:    + ✅Clique aqui para seguir o novo canal ge Fluminense no WhatsApp     + Fluminense tem três pendurados para o jogo de ida da semifinal da Libertadores    - Todos têm o objetivo de ganhar grandes competições e, principalmente, a maior do nosso continente. Mas é um processo. São anos e anos de trabalho, entrega, dores e frustrações. Mas que você, no ano seguinte, tenta melhorar para alcançar novamente a oportunidade de vivenciar a Libertadores.    Fábio é o jogador brasileiro com mais partidas na Conmebol Libertadores .  Somando os jogos que realizou por Cruzeiro (81), Vasco (2) e  Fluminense  (14), o goleiro acumula 97 partidas na competição . Neste ano,  na derrota para o The Strongest , o jogador ultrapassou o ex-goleiro Rogério Ceni, que tem 91 jogos e era até então o líder nessa estatística.   Caso o  Fluminense  chegue à final com ele titular, o camisa 1 atingirá o número de 100 partidas na história da competição, algo inédito para um brasileiro. Para isso, o Tricolor precisa passar pelo Internacional para enfrentar o vencedor de Palmeiras ou Boca Juniors na decisão, que está marcada para o dia 4 de novembro, no Maracanã.    + Se chegar à final, Fluminense alcançará R$ 85 milhões em premiações e baterá meta de 2023     + Ganso treina com bola e se aproxima de retorno no Fluminense    Antes disso, para chegar à final, o Tricolor precisa passar pelo Inter. O jogo de ida será nesta quarta-feira (27), às 21h30, no Maracanã, com a volta no dia 4 de outubro, no Beira-Rio, no mesmo horário. Para o goleiro, existe um fator diferente por se tratar de um clássico nacional:   - São jogos difíceis como foram nas quartas (contra o Olimpia). Agora, por ser um adversário brasileiro, se torna um jogo mais aguerrido ainda. Cada vez que vai afunilando, os jogos são mais decisivos e tensos. Será um jogo muito complicado que a gente vai estudar ao máximo o adversário, mais ainda do que já estudamos. Tudo tem que estar mentalmente pronto para colocar em prática.    + Jogadores do Fluminense passam por antidoping surpresa antes da semifinal da Libertadores     + Leia mais notícias do Fluminense     Fábio foi anunciado em janeiro de 2022, depois de uma saída conturbada do Cruzeiro , por onde atuou de 2005 até 2021. Com a chegada da SAF no clube mineiro, o goleiro não teve o contrato renovado, apesar de, meses antes, ter acertado a prorrogação com a antiga gestão. Quase dois anos depois, o arqueiro já atingiu a marca de 108 jogos pelo  Fluminense , além de ter sido peça importante no bicampeonato carioca.   - Já criei uma identificação com o  Fluminense  pela gratidão que tenho de ter dado a oportunidade de vestir a camisa, de acreditar no meu potencial e ver que ainda posso ajudar dentro e fora de campo. A minha entrega é plena dentro de campo. A identificação com a torcida só aumenta a cada dia graças ao trabalho, todos que vêm me ajudando, todos que me receberam bem. Sou muito grato ao  Fluminense  - disse o camisa 1, que ainda brincou:    Em agosto, o Fluminense anunciou a renovação com Fábio até o fim de 2025 . Se cumprir o novo contrato até o fim, o goleiro irá jogar até completar 45 anos.   - Nunca pensei nesses objetivos específicos. Sempre foquei no momento e isso me ajudou muito porque tira um certo peso também. Nunca fiquei focado em “tenho que ser o cara que mais jogou ou o que mais ganhou” ou algo deste estilo. Sempre vivi o meu dia a dia como se fosse o último. Hoje estou muito melhor em todos os aspectos: físico, técnico e mental. Tecnicamente faço muito mais coisas que há dez anos. Meu posicionamento, minha velocidade de reagir não diminuiu em nada nem a força. Graças a Deus estou vivendo um momento em que a idade é só um número.   🎧  Ouça o podcast ge Fluminense  🎧    Assista: tudo sobre o  Fluminense  no ge, na Globo e no sportv", "quotes": "[{\"text\": \"- O \"}, {\"text\": \" tem a expectativa que a gente consiga realizar esse sonho (de conquistar a Libertadores). \\u00c9 um momento em que surge uma possibilidade muito real. \\u00c9 uma equipe consistente que est\\u00e1 fechada junto com a festa e a for\\u00e7a do torcedor, que vimos principalmente dentro do Maracan\\u00e3.\"}, {\"text\": \"- Como a galera me recebeu parecia que eu j\\u00e1 jogava aqui h\\u00e1 dez anos. \"}, {\"text\": \"- O \"}, {\"text\": \"Fluminense\"}, {\"text\": \" tem a expectativa que a gente consiga realizar esse sonho (de conquistar a Libertadores). \\u00c9 um momento em que surge uma possibilidade muito real. \\u00c9 uma equipe consistente que est\\u00e1 fechada junto com a festa e a for\\u00e7a do torcedor, que vimos principalmente dentro do Maracan\\u00e3.\"}, {\"text\": \"- Como a galera me recebeu parecia que eu j\\u00e1 jogava aqui h\\u00e1 dez anos. \"}]", "related_links": ["https://ge.globo.com/futebol/times/fluminense/noticia/2023/05/25/fabio-do-fluminense-se-isola-como-brasileiro-com-mais-jogos-na-libertadores.ghtml", "http://globoesporte.globo.com/futebol/times/fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/25/campeoes-pelo-sao-paulo-caio-paulista-e-michel-araujo-podem-render-dinheiro-ao-fluminense.ghtml", "https://interativos.ge.globo.com/podcasts/programa/ge-fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/23/jogadores-do-fluminense-passam-por-antidoping-surpresa-antes-da-semifinal-da-libertadores.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/fluminense-anuncia-oficialmente-o-goleiro-fabio-como-o-oitavo-reforco-para-2022.ghtml", "https://whatsapp.com/channel/0029Va9B83qDZ4LjiVRhcl2Y", "https://ge.globo.com/rj/futebol/libertadores/jogo/25-05-2023/the-strongest-fluminense.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/ganso-treina-com-bola-e-se-aproxima-de-retorno-ao-fluminense.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/08/17/fluminense-anuncia-renovacao-de-contrato-do-goleiro-fabio.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/fluminense-tem-tres-pendurados-para-o-jogo-de-ida-da-semifinal-da-libertadores.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/john-kennedy-do-fluminense-tem-fissura-em-osso-da-mao-mas-nao-preocupa.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/se-chegar-a-final-fluminense-alcancara-r-85-milhoes-em-premiacoes-e-batera-meta-de-2023.ghtml", "https://ge.globo.com/futebol/times/fluminense/"]},
{"date": "25/09/2023", "time": "11h51", "title": "Lorran, artilheiro da Copa do Brasil junto com Pedro, Tiquinho e Manga, 'secou' atacante do Fla na final", "subtitle": "Atualmente no São José, no interior de São Paulo, Lorran marcou cinco gols em dois jogos na competição, enquanto jogava pelo Nova Mutum, do Mato Grosso", "author": " Por João Delfino*, Redação do ge ", "city": "— São José dos Campos, SP", "text": "Artilheiro da Copa do Brasil ao lado de Pedro, Tiquinho Soares e Alef Manga, o atacante Lorran - que atualmente defende o São José-SP, mas alcançou a marca pelo Nova Mutum, do Mato Grosso - admitiu que 'secou' o camisa 9 do Flamengo para não balançar as redes contra o São Paulo na final.   - Sequei um pouco sim (o Pedro na decisão), não vou mentir. Minha família e meus amigos secaram mais ainda. Eles queriam que eu alcançasse essa marca. Sempre tive a noção que seria difícil, ainda mais com a qualidade deles, mas Deus me abençoou e consegui - disse o jogador do São José.   A diferença de Lorran para os demais jogadores que também marcaram cinco gols na competição é que o atleta de 28 anos disputou apenas duas partidas na Copa do Brasil. Pedro entrou em campo sete vezes pelo Flamengo. Já Tiquinho Soares, pelo Botafogo, e Alef Manga, quando ainda atuava pelo Coritiba, jogaram quatro vezes cada.   Na primeira fase, o Nova Mutum despachou o Londrina, em uma vitória por 4 a 2, com três gols de Lorran. Na eliminatória seguinte, o time do Centro-Oeste se despediu do torneio ao perder por 5 a 2 para o Nova Iguaçu, do Rio de Janeiro. O atacante anotou os únicos dois tentos do time.   - Foram jogos muito importantes, pois eu estava vindo de uma lesão séria. Foi uma oportunidade única. Eu tinha disputado uma Copa do Brasil com o Brasiliense em 2020, mas não comecei jogando. Essa desse ano foi a grande oportunidade da minha carreira - disse ele.   Em entrevista ao  ge , Lorran disse não se sentir um 'intruso' ao integrar uma lista com jogadores que disputam a elite nacional. O atacante definiu como um \"privilégio\" estar entre os melhores do país.   - Muito feliz que isso aconteceu na minha carreira, é um momento único para mim, ainda mais por estar dividindo a artilharia com grandes jogadores do futebol nacional, que já atuaram na Europa. O Pedro e o Tiquinho são os dois melhores do Brasil atualmente, são caras que procuro assistir para observar e aprender. Ainda não caiu a ficha. Nunca vou esquecer disso - comentou o artilheiro.   Pouco mais de uma semana depois de ser desclassificado da competição, Lorran acertou sua transferência ao São José, para a disputa da Série A3.   No quarto jogo com a camisa da Águia, contra o Desportivo Brasil na segunda fase da A3, Lorran fez seu único gol até então pelo time joseense. Minutos depois de marcar, teve uma grave lesão no tendão de Aquiles, que o impossibilitou de voltar a campo no estadual e o tirou também da Copa Paulista.   Já em fase final de recuperação, mas não inscrito em nenhuma competição, Lorran tem contrato com o São José até o dia 31 de outubro, segundo a Federação Paulista de Futebol. Atualmente ele treina com o grupo e torce pelos companheiros que estão na semifinal da Copa Paulista, competição que dá vaga à Copa do Brasil ou Série D do Brasileirão.   Revelado pelo Guarani, Lorran tem passagem também por Caxias, Caldense, Brasiliense, Bangu, Votuporanguense, Ação e Operário VG. Ele chegou a defender a equipe sub-23 do Santos.   Vivendo a expectativa da artilharia da Copa do Brasil se concretizar, Lorran gravou os minutos finais da final em sua rede social. Após o apito final do árbitro, o atacante apareceu comemorando o título de artilheiro da Copa do Brasil.   Na sequência, compartilhou diversas publicações de amigos, fãs e familiares que o parabenizavam pela conquista.   - A reação da minha família e dos meus amigos foi muito boa, eles ficaram felizes demais. Estou desde tentando responder todo mundo, responder todos que me marcaram, são muitos. Agradeço a Deus e a eles também, que me ajudaram a conquistar isso - concluiu.    *João Delfino colaborou sob supervisão de Carlos Santos", "quotes": "[{\"text\": \"- Eu acompanhei a competi\\u00e7\\u00e3o e j\\u00e1 n\\u00e3o estava mais acreditando que poderia terminar como um dos artilheiros, vi que n\\u00e3o tinha muitas chances. Mas a\\u00ed nas quartas de final, que o campeonato come\\u00e7ou a afunilar, come\\u00e7aram a aparecer v\\u00e1rios cl\\u00e1ssicos, jogos mais dif\\u00edceis, comecei a acreditar que talvez fosse poss\\u00edvel - contou Lorran, artilheiro da Copa do Brasil.\"}, {\"text\": \"- Eu acompanhei a competi\\u00e7\\u00e3o e j\\u00e1 n\\u00e3o estava mais acreditando que poderia terminar como um dos artilheiros, vi que n\\u00e3o tinha muitas chances. Mas a\\u00ed nas quartas de final, que o campeonato come\\u00e7ou a afunilar, come\\u00e7aram a aparecer v\\u00e1rios cl\\u00e1ssicos, jogos mais dif\\u00edceis, comecei a acreditar que talvez fosse poss\\u00edvel - contou Lorran, artilheiro da Copa do Brasil.\"}]", "related_links": ["http://ge.globo"]},
{"date": "25/09/2023", "time": "12h00", "title": "Vasco recusa propostas por Pec, e atacante vira \"carta na manga\" de Ramón Díaz", "subtitle": "Cria do clube vive temporada artilheira e iguala número de gols que havia marcado na soma dos quatro anos anteriores no time profissional", "author": " Por Emanuelle Ribeiro ", "city": "— Rio de Janeiro", "text": "Muito se fala nos jogadores contratados na segunda janela e como eles mudaram o desempenho do  Vasco  no Brasileirão, sob o comando de Ramón Díaz. Mas um \"reforço\" interno, que já vinha se destacando na temporada, cresceu desde a chegada do treinador.    Leia mais: + A camisa de Blas: como Vegetti cobra justiça por jovem morto pela polícia argentina    Se alguém ainda tinha dúvidas agora não tem mais: Gabriel Pec desencantou no Vasco e deixou para trás o status de promessa que carrega desde 2020, quando foi integrado de vez ao time profissional. O atacante vive a temporada mais artilheira da carreira e, seja como titular ou reserva, virou peça fundamental para o técnico Ramón Díaz.   O jogador sentiu desgaste muscular e chegou a ser dúvida para a partida desta segunda-feira, às 20h, contra o América-MG, mas viajou com o elenco para Belo Horizonte e será opção para o comandante.   Pec foi titular em seis dos nove jogos do comandante argentino. Nas últimas duas rodadas, contra Fluminense e Coritiba, o atacante começou no banco e surgiu como carta na manga de Ramón Díaz. No clássico, principalmente, foi decisivo na vitória. Entrou no segundo tempo, quando a partida estava empatada em 2 a 2, e marcou duas vezes no Nilton Santos. Diante do Coxa, fechou a goleada por 5 a 1 em jogo que marcou a volta da torcida a São Januário.    Veja também: + Escalação: Ramón Díaz deve repetir time contra o América-MG    O bom momento é resultado da confiança do departamento de futebol em Gabriel Pec. O Vasco recebeu duas propostas pelo atacante, mas preferiu não seguir com as negociações.   A primeira oferta por Pec veio dos Estados Unidos. O valor oferecido pelo Atlanta, da MLS, não foi revelado, mas o Vasco considerou fora de cogitação.   A segunda proposta foi da Europa. Essa com um valor bem atrativo. O Nantes, da França, se dispôs a pagar 6 milhões de euros (cerca de R$ 32 milhões, na cotação da época), mas o Vasco não deu seguimento às conversas.   O clube entendeu que Pec seria importante para o time no segundo semestre. O atacante vinha sendo titular desde o início de 2023 e, mesmo no pior momento do Vasco, era um dos jogadores mais regulares. O voto de confiança valeu a pena.    + Puma retoma espaço na lateral do Vasco e elogia Ramón    Gabriel Pec não vive apenas a temporada mais artilheira da carreira. Ele igualou o número de gols que havia marcado na soma das três temporadas anteriores no time profissional - quatro se contar com o ano de 2019, em que ele atuou algumas vezes na equipe principal.    + ✅Clique aqui para seguir o novo canal ge Vasco no WhatsApp     Pec de 2019 a 2022:     Pec em 2023:       + Leia mais notícias do Vasco    Antes da chegada do técnico argentino, Pec havia feito 26 jogos pelo Vasco e marcado oito gols em 2023. Com Ramón, são quatro gols em nove partidas. O novo estilo de jogo favorece o atacante, que ganhou mais liberdade no ataque. Pec é o jogador com mais participações em gols do time na temporada.   - Um treinador diferente, está implementando ideias muito legais e muito boas, como estamos demonstrando. É continuar trabalhando firme e forte, confiando no trabalho, com o grupo fechado, que a gente vai sair dessa pra melhor - disse Pec recentemente.   Com Pec como trunfo, o Vasco tem duelo direto na luta contra o rebaixamento nesta segunda-feira, contra o América-MG. Uma simples vitória tira o time da zona de rebaixamento do Brasileirão.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://whatsapp.com/channel/0029Va4rAKS84OmE6wO8AZ2x", "https://ge.globo.com/futebol/times/vasco/noticia/2023/09/24/puma-retoma-espaco-na-lateral-do-vasco-e-elogia-ramon-me-da-muita-liberdade.ghtml", "https://ge.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/09/24/a-camisa-de-blas-como-vegetti-do-vasco-cobra-justica-por-jovem-morto-pela-policia-argentina.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/09/24/escalacao-do-vasco-ramon-diaz-deve-repetir-time-contra-o-america-mg.ghtml"]},
{"date": "25/09/2023", "time": "03h01", "title": "América-MG x Vasco: onde assistir ao vivo, horário e escalações", "subtitle": "Veja também desfalques, arbitragem e outras informações da partida remarcada da 15ª rodada do Brasileirão", "author": " Por Redação do ge ", "city": "— Belo Horizonte", "text": "O  América-MG  recebe o  Vasco , nesta segunda-feira, às 20h (de Brasília), no Independência, em Belo Horizonte, em partida adiada da 15ª rodada da Série A do Campeonato Brasileiro. O jogo será transmitido pelo  Premiere  (para todo o Brasil). O  ge  acompanha os lances em Tempo Real com vídeos exclusivos  (clique aqui para seguir) .    + Veja a tabela do Campeonato Brasileiro    O América vem de derrota para o Bragantino, no Independência, por 2 a 0, na terça-feira passada. Em 19º lugar na tabela, com 17 pontos, o Coelho tenta encostar no Vasco e ficar mais perto de deixar a zona de rebaixamento do campeonato.   O Vasco vem de goleada sobre o Coritiba e, caso vença o América, vai deixar a zona de rebaixamento. O técnico Ramón Díaz não quer mexer no que deu certo e deve ir para Belo Horizonte com o mesmo time que venceu por 5 a 1 na última quinta-feira.   Bustos terá o retorno de quatro jogadores que estavam no departamento médico: Wellington Paulista, Paulinho Boia, Marlon e Javier Mendez. No entanto, perdeu Mateus Henrique, que sentiu dores na coxa esquerda na rodada passada e não terá condições. Everaldo e Danilo Avelar estão suspensos. A tendência é que o treinador mexa na equipe após o desempenho ruim na rodada passada. Nicolas pode ser opção na lateral esquerda e Varanda no ataque.    + Mais notícias do América    O Vasco não deverá ter mudanças na escalação em relação ao time que goleou o Coritiba. Dessa forma, Payet fará o segundo jogo como titular. Ainda em processo de recondicionamento físico, o meia francês atuou 66 minutos na última quinta-feira.    + Mais notícias do Vasco", "quotes": "[{\"text\": \"Matheus Cavichioli; Daniel Borges, Ricardo Silva, Maidana e \\u00c9der (Nicolas); Breno, Emmanuel Mart\\u00ednez e Juninho; Rodriguinho, Felipe Azevedo e Mastriani (Rodrigo Varanda).\"}, {\"text\": \" L\\u00e9o Jardim; Puma Rodr\\u00edguez, Medel, L\\u00e9o e Lucas Piton; Z\\u00e9 Gabriel, Praxedes, Paulinho e Payet; Rossi e Vegetti.\"}, {\"text\": \"Prov\\u00e1vel time: \"}, {\"text\": \"Matheus Cavichioli; Daniel Borges, Ricardo Silva, Maidana e \\u00c9der (Nicolas); Breno, Emmanuel Mart\\u00ednez e Juninho; Rodriguinho, Felipe Azevedo e Mastriani (Rodrigo Varanda).\"}, {\"text\": \"Time prov\\u00e1vel:\"}, {\"text\": \" L\\u00e9o Jardim; Puma Rodr\\u00edguez, Medel, L\\u00e9o e Lucas Piton; Z\\u00e9 Gabriel, Praxedes, Paulinho e Payet; Rossi e Vegetti.\"}]", "related_links": ["https://ge.globo.com/mg/futebol/brasileirao-serie-a/jogo/19-08-2023/cruzeiro-corinthians.ghtml", "https://globoesporte.globo.com/futebol/times/america-mg/", "https://ge.globo.com/", "https://ge.globo.com/futebol/times/america-mg/", "https://ge.globo.com/mg/futebol/brasileirao-serie-a/jogo/25-09-2023/america-mg-vasco.ghtml", "https://ge.globo.com/futebol/brasileirao-serie-a/", "https://ge.globo.com", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/vasco"]},
{"date": "25/09/2023", "time": "12h27", "title": "Torcedor do São Paulo morre perto de local de confronto com a PM no Morumbi", "subtitle": "Rafael Garcia, de 32 anos, foi levado a hospital do Campo Limpo, mas não resistiu; caso será investigado pela delegacia de homicídios", "author": " Por Leonardo Lourenço ", "city": "— São Paulo", "text": "Um torcedor do  São Paulo  morreu ontem após a final da Copa do Brasil. Ele se feriu próximo a um local onde houve confronto com a Polícia Militar.    + Siga o canal ge São Paulo no WhatsApp    Rafael Garcia tinha 32 anos e teve sua morte confirmada ao  ge  pelo tenente-coronel Elço Moreira, do 2º Batalhão de Choque da PM, e pelo delegado Cesar Saad, da Drade (Delegacia de Repressão dos Delitos de Intolerância Esportiva).   Segundo o coronel, Garcia tinha um ferimento na nuca e outras escoriações pelo corpo, mas a causa da morte ainda não foi determinada. O caso será investigado pelo DHPP (Delegacia de Homicídios e Proteção à Pessoa).    Mais do  São Paulo : + Dorival comemora: \"Amor do torcedor foi resgatado\" + Calleri diz que joga no sacrifício e deve operar tornozelo + Atuações: quem foi o melhor no jogo do título; dê suas notas + Tricolor volta a vencer um título nacional após 15 anos + Dorival cola em Felipão como maior vencedor da Copa do Brasil + São Paulo fatura mais de R$ 88 milhões com título    Ele foi socorrido por uma ambulância que estava no Morumbi e levado ao hospital do Campo Limpo, mas não resistiu.   Houve confronto entre policiais e torcedores do  São Paulo  depois da partida. Uma multidão permaneceu nas redondezas do Morumbi para comemorar o título da Copa do Brasil, e a PM usou bombas de gás para dispersá-los.   Ao  ge , o coronel Elço afirmou que os policiais não fizeram uso de munição letal. Um inquérito foi instaurado pela PM para averiguar as circunstâncias dessa morte.   Procurada, a SSP (Secretaria de Segurança Pública) de  São Paulo  se manifestou por meio de nota. Veja abaixo:    A Polícia Civil investiga a morte de um homem de 32 anos ocorrida na tarde deste domingo (24), no bairro Morumbi, região sul da capital. Policiais militares continham um tumulto após o fim da partida no Estádio Cícero Pompeu de Toledo, e após controlarem os torcedores encontraram a vítima caída com um ferimento na cabeça. Ela foi socorrida ao Pronto Socorro Campo Limpo, mas não resistiu. Foram requisitados exames necroscópicos ao IML. O caso foi registrado como promover tumulto e homicídio na Delegacia de Polícia de Repressão aos Delitos de Intolerância Esportiva – DRADE. As investigações seguem pelo DHPP que atua para esclarecer todas as circunstâncias relativas aos fatos.     + Leia mais notícias do São Paulo    🎧  Ouça o podcast ge São Paulo 🎧    + Assista: tudo sobre o no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/calleri-diz-jogar-no-sacrificio-ha-seis-meses-vai-operar-e-pode-nao-atuar-mais-pelo-sao-paulo-em-2023.ghtml", "https://bit.ly/3Q1vvId", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/premiacao-da-copa-do-brasil-sao-paulo-fatura-mais-de-r-88-milhoes-com-titulo-inedito.ghtml", "https://www.whatsapp.com/channel/0029Va9TblyJf05XBsis5S0h", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/sao-paulo-volta-a-vencer-um-titulo-nacional-apos-15-anos.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/atuacoes-do-sao-paulo-nestor-faz-golaco-e-comanda-titulo-da-copa-do-brasil-de-suas-notas.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-do-sao-paulo-se-vinga-do-flamengo-e-cola-em-felipao-como-maior-vencedor-da-copa-do-brasil.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-desabafa-sobre-saida-do-flamengo-e-exalta-sao-paulo-amor-do-torcedor-foi-resgatado.ghtml"]},
{"date": "25/09/2023", "time": "09h20", "title": "Filho de Patrick Kluivert assina contrato com Barcelona", "subtitle": "Aos 16 anos, Shane Kluivert firma vínculo profissional no clube em que o pai fez história", "author": " Por Redação do ge ", "city": "— Barcelona, Espanha", "text": "O filho mais novo do ex-atacante Patrick Kluivert assinou contrato profissional com o  Barcelona  nesta segunda-feira. Shane Kluivert, que completou 16 anos no último domingo, firmou novo vínculo com o clube em que atua desde os nove anos, após deixar o PSG.   Patrick Kluivert teve uma carreira histórica, atuando pelo Barcelona entre 1998 e 2004. Ao todo, marcou 122 gols em 257 jogos e conquistou o Campeonato Espanhol em 1998/99. Shane tem outros três irmãos, que também são jogadores de futebol: Quincy, Ruben e Justin Kluivert, o último é jogador do Bournemouth e tem passagens por clubes como Ajax, Roma, Nice, RB Leipzig e Valencia.    + Veja mais do futebol espanhol    Além do Barcelona, Patrick Kluivert atuou por Ajax, Milan e PSV, entre outros clubes. No primeiro, conquistou a Liga dos Campeões, em 1994/95. Pela seleção holandesa disputou 79 partidas e marcou 40 gols, tendo sido o maior artilheiro da Holanda até 2013, quando foi ultrapassado por Van Persie.", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-espanhol/barcelona.html", "https://ge.globo.com/futebol/futebol-internacional/futebol-espanhol/"]},
{"date": "25/09/2023", "time": "12h24", "title": "EA FC 24 tem novas comemorações; veja como fazer", "subtitle": "Sucessor do FIFA 23 chega celebração de Messi e até de Gabigol", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "Liberado em acesso antecipado desde sexta-feira, o  EA SPORTS FC 24  chega com onze novas comemorações para os jogadores. Sucessor do  FIFA 23  e primeiro jogo da  EA Sports  em 30 anos sem a marca Fifa tem, entre as celebrações, uma especial de  Lionel Messi  e outra idêntica a de Gabigol, do  Flamengo .   O EA SPORTS FC 24 será lançado mundialmente em 29 de setembro e terá o atacante norueguês  Erling Haaland, do Manchester City, como principal astro da capa do jogo . Quem comprou a versão Ultimate já tem acesso ao título. O jogo está disponível para PlayStation 5, Xbox Series X|S, PlayStation 4, Xbox One, PC e Nintendo Switch.", "quotes": "[{\"text\": \"Veja abaixo um tutorial de como fazer cada uma das comemora\\u00e7\\u00f5es novas do EA FC 24:\"}, {\"text\": \"Veja abaixo um tutorial de como fazer cada uma das comemora\\u00e7\\u00f5es novas do EA FC 24:\"}]", "related_links": ["https://ge.globo.com/esports/fifa/noticia/2022/09/27/review-fifa-23-tem-evolucao-grafica-e-mudancas-sutis-de-gameplay.ghtml", "https://ge.globo.com/esports/reportagem/2023/05/13/c-ea-sports-conheca-historia-jogos-e-polemicas-da-desenvolvedora.ghtml", "https://ge.globo.com/esports/fifa/noticia/2023/08/11/c-ea-sports-fc-24-inclui-nova-comemoracao-de-messi.ghtml", "https://ge.globo.com/esports/fifa/noticia/2023/07/13/ea-fc-24-capa-haaland.ghtml", "http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/esports/ea-fc/noticia/2023/09/22/review-ea-fc-24-novidades-revitalizam-franquia-em-recomeco.ghtml"]},
{"date": "25/09/2023", "time": "07h01", "title": "Caio Paulista será comprado pelo São Paulo, e Michel Araújo pode render dinheiro ao Fluminense", "subtitle": "Veja situações dos jogadores, que estão emprestados e conquistaram a Copa do Brasil", "author": " Por Davi Barros, Gustavo Garcia e Marcello Neves ", "city": "— Rio de Janeiro", "text": "Emprestados pelo  Fluminense , Caio Paulista e Michel Araújo deram a volta por cima no São Paulo e foram campeões da Copa do Brasil, no último domingo, diante do Flamengo. Os dois jogadores, que saíram do Rio sem grande prestígio com boa parte da torcida tricolor, foram peças importantes na conquista.   Os dois têm opções de compra pelo clube paulista e podem render dinheiro ao  Fluminense . O  ge  detalha abaixo a situação de cada um.    + ✅Clique aqui para seguir o novo canal ge Fluminense no WhatsApp     + \"Destino\" une Fábio e Fluminense em busca do inédito título da Libertadores    Emprestado pelo  Fluminense  ao São Paulo até dezembro deste ano, Caio Paulista vem caindo cada vez mais nas graças da torcida do time paulista. O sucesso na equipe é tanto que, faltando seis meses para o fim do vínculo, já foi definido que o jogador será comprado. O diretor do São Paulo, Carlos Belmonte, confirmou a negociação.  O valor é de US$ 3,5 milhões (cerca de R$ 17,38 milhões), mas o clube tentará renegociar o montante.      + John Kennedy tem fissura em osso da mão, mas não preocupa o Fluminense     + Fluminense tem três pendurados para o jogo de ida da semifinal da Libertadores    Caio Paulista foi emprestado pelo  Fluminense  ao São Paulo com 80% dos direitos econômicos fixados em cerca de R$ 20 milhões - o Fluminense tem direito a 50% e os outros 50% são da Tombense-MG. Ele é titular da lateral esquerda da equipe paulista e demonstra publicamente a felicidade que tem no clube. Inclusive, o desejo de ficar.   Michel Araújo não é titular do São Paulo, mas costuma entrar nos jogos e fez um gol importante na conquista da Copa do Brasil. Ele foi autor do gol contra o Sport que levou a decisão para os pênaltis nas oitavas de final.    + Se chegar à final, Fluminense alcançará R$ 85 milhões em premiações e baterá meta de 2023     + Ganso treina com bola e se aproxima de retorno no Fluminense    O uruguaio foi emprestado pelo Flu ao São Paulo até 31 de dezembro de 2024. No acordo, porém, o clube do Morumbi pode ter a obrigação de comprar o jogador no fim do contrato por US$ 2 milhões (R$ 9,8 milhões na cotação atual).   Essa obrigação, porém, será gerada a depender de uma meta a ser atingida durante o período de empréstimo. Antes dela, o São Paulo tem a opção de comprar o jogador por US$ 1,5 milhão (R$ 7,4 milhões), outro detalhe previsto no contrato.    + Jogadores do Fluminense passam por antidoping surpresa antes da semifinal da Libertadores     + Leia mais notícias do Fluminense    Para a opção se tornar uma obrigação, Michel Araújo deve atingir uma das duas metas abaixo:   Diante dessa disposição de contrato, o gatilho que transforma a opção em obrigação poderá ser acionado somente na reta final do compromisso.   Caso uma das metas seja atingida no fim do acordo, aí sim o Tricolor terá a obrigação de comprar o jogador uruguaio de 26 anos.   🎧  Ouça o podcast ge Fluminense  🎧    Assista: tudo sobre o  Fluminense  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/fluminense/", "https://interativos.ge.globo.com/podcasts/programa/ge-fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/23/jogadores-do-fluminense-passam-por-antidoping-surpresa-antes-da-semifinal-da-libertadores.ghtml", "https://whatsapp.com/channel/0029Va9B83qDZ4LjiVRhcl2Y", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/ganso-treina-com-bola-e-se-aproxima-de-retorno-ao-fluminense.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/fluminense-tem-tres-pendurados-para-o-jogo-de-ida-da-semifinal-da-libertadores.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/john-kennedy-do-fluminense-tem-fissura-em-osso-da-mao-mas-nao-preocupa.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/se-chegar-a-final-fluminense-alcancara-r-85-milhoes-em-premiacoes-e-batera-meta-de-2023.ghtml", "https://ge.globo.com/futebol/times/fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/25/destino-une-fabio-e-fluminense-em-busca-do-inedito-titulo-da-libertadores.ghtml"]},
{"date": "25/09/2023", "time": "06h00", "title": "Lucas fica? Alguém sai? Diretor explica situação do São Paulo após título e dá recado ao mercado", "subtitle": "Carlos Belmonte diz que irá respeitar decisão do atacante sobre renovação ou não de contrato e avisa interessados em atletas do clube: \"Ninguém compra mais barato do São Paulo\"", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "O diretor de futebol do  São Paulo , Carlos Belmonte, detalhou a atual situação financeira do clube e atualizou a negociação para a permanência de Lucas Moura em 2024.    + Siga o canal ge São Paulo no WhatsApp    Em entrevista ao  ge , logo após o título da Copa do Brasil, o dirigente deixou aberta a possibilidade de renovação de contrato de Lucas. No entanto, admitiu que irá respeitar o desejo do jogador, que tem vínculo com o clube apenas até o fim deste ano.   – O amor que o Lucas tem pelo  São Paulo  é incrível. O que eu posso garantir ao torcedor do  São Paulo  é que faremos tudo que pudermos para manter o Lucas com a gente por aqui mais tempo, óbvio que vamos respeitar a vontade do Lucas, porque o que é combinado não é caro e nós combinamos com o Lucas esses seis meses até o final do ano.   – Agora vamos continuar conversando, o Lucas já sabe que a gente, óbvio, quer continuar com ele e vamos fazer tudo que for necessário. O Lucas é fundamental dentro e fora de campo, o seu tamanho eleva o patamar do elenco como um todo, então a gente vai fazer o máximo, mas, de novo, daqui até o fim do ano tem tempo, vamos deixar tudo se assentar, mas o torcedor pode ter certeza de que faremos o máximo possível – disse Belmonte.    Mais do  São Paulo : + Dorival comemora: \"Amor do torcedor foi resgatado\" + Calleri diz que joga no sacrifício e deve operar tornozelo + Atuações: quem foi o melhor no jogo do título; dê suas notas + Tricolor volta a vencer um título nacional após 15 anos + Dorival cola em Felipão como maior vencedor da Copa do Brasil + São Paulo fatura mais de R$ 88 milhões com título    Lucas retornou ao  São Paulo  em agosto após mais de dez temporadas atuando na Europa. O atacante passou por PSG e Tottenham. O grande atrativo do clube para buscar manter o jogador é o lado emocional.   Aos 31 anos e formado no  São Paulo , Lucas se profissionalizou no clube aos 17 anos antes de explodir como promessa até se transferir para a Europa. Na segunda passagem pelo Morumbi, foram dez jogos e três gols marcados até o momento. Além, claro, do título da Copa do Brasil.   – Estou vivendo um sonho, literalmente. Por tudo que envolveu minha volta, a mobilização da torcida nas redes sociais, até alguns jogadores mandando mensagens para mim. Estou vivendo um sonho,  São Paulo  é sentimento, está na minha pele, fui formado no clube, subi com 17 anos, agora estou com 31, careca e com dois filhos, aguentando a molecada me zoando já (risos). Mas feliz demais – disse Lucas, ainda no gramado do Morumbi após o título da Copa do Brasil.   Carlos Belmonte usou a entrevista ao  ge  para reforçar a importância dos torcedores do  São Paulo  na receita do clube nesta temporada. Segundo o dirigente, a média de público nos jogos impulsionou a arrecadação e ajudou nas contratações de Lucas e James Rodríguez.   – Tivemos arrecadações que estavam fora da previsão orçamentária. Oito jogos com mais de 50 mil pessoas, o dinheiro foi entrando. Graças a esses caras (torcedores) que o Lucas e o James estão aqui. E recusamos seis vendas, três delas muito importantes: Beraldo, Pablo e Welington. Precisamos que o torcedor continue lotando o Morumbi.   O diretor de futebol ainda mandou recado para os clubes interessados em jogadores do atual elenco. Segundo ele, o  São Paulo  agora pode escolher a melhor oferta antes de concluir qualquer negociação.   – O Miranda um dia conversando no refeitório disse: “Cara, esse menino (Beraldo) é melhor do que eu. Vai ser mais zagueiro do que eu”. Fiquei muito com isso na cabeça, ele sequer tinha jogado. Subimos o Beraldo e deixamos um ano sem jogar. Achávamos que ele precisava ganhar disputas mais fortes com profissionais. Quem comprou barato, comprou. Ninguém compra mais barato do  São Paulo . Agora temos condição de vender pelo que achamos que vale.   – Gabriel Sara é um jogador que vale 20 milhões de libras, vendemos por nove milhões. Jogador fantástico, mas precisávamos daquele dinheiro. Hoje, por nove de libras, ele (Beraldo) não vai. Nem talvez pelo dobro. Quem quiser vai ter que pagar – disse o dirigente.    + Leia mais notícias do São Paulo    🎧  Ouça o podcast ge São Paulo 🎧    + Assista: tudo sobre o no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/calleri-diz-jogar-no-sacrificio-ha-seis-meses-vai-operar-e-pode-nao-atuar-mais-pelo-sao-paulo-em-2023.ghtml", "https://bit.ly/3Q1vvId", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/premiacao-da-copa-do-brasil-sao-paulo-fatura-mais-de-r-88-milhoes-com-titulo-inedito.ghtml", "https://www.whatsapp.com/channel/0029Va9TblyJf05XBsis5S0h", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/sao-paulo-volta-a-vencer-um-titulo-nacional-apos-15-anos.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/atuacoes-do-sao-paulo-nestor-faz-golaco-e-comanda-titulo-da-copa-do-brasil-de-suas-notas.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-do-sao-paulo-se-vinga-do-flamengo-e-cola-em-felipao-como-maior-vencedor-da-copa-do-brasil.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/09/24/dorival-desabafa-sobre-saida-do-flamengo-e-exalta-sao-paulo-amor-do-torcedor-foi-resgatado.ghtml"]},
{"date": "25/09/2023", "time": "12h47", "title": "ESL Pro League 18 define playoffs; veja jogo da FURIA", "subtitle": "Time brasileiro está na fase decisiva de campeonato de CS:GO disputado em Malta", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "Foram definidos os times e os jogos dos playoffs da ESL Pro League Season 18, competição internacional de  Counter-Strike: Global Offensive (CS:GO)  realizada em Malta. Os jogos decisivos serão disputados desta terça-feira a domingo, com a FURIA tendo a europeia MOUZ como primeira adversária.   Na rodada inicial dos playoffs,  a FURIA jogará contra a MOUZ nesta terça-feira, 26 de setembro, às 14 horas (no horário de Brasília) .   A vencedora avançará para enfrentar a europeia FaZe Clan nas oitavas de final no dia seguinte, no mesmo horário. A perdedora estará eliminada, já que os playoffs ocorrem no sistema de eliminação simples, ou seja, sem chaves superior e inferior.   Os confrontos dos playoffs são em melhor de três partidas (md3). Só a final é md5.    Rodada 1 Terça-feira, 26 de setembro     Oitavas de final Quarta-feira, 27 de setembro     Quartas de final Quinta-feira, 28 de setembro     Sexta-feira, 29 de setembro     Semifinais Sábado, 30 de setembro     Final Domingo, 1º de outubro    A ESL Pro League Season 18 começou com 32 times, divididos em quatro grupos, cujos jogos foram disputados ao longo de quatro semanas. MIBR e Imperial também participaram da fase inicial da competição, mas não avançaram para os playoffs.   Os 1º colocados de cada grupo avançaram diretamente para as quartas de final, os 2º lugares passaram para as oitavas e os 3º e 4º se classificaram para começar a disputa na rodada inicial.", "quotes": "[]", "related_links": ["https://ge.globo.com/esports/csgo/noticia/csgo-skins-facas-armas-mapas-patentes-esports-tudo-sobre-o-fps.ghtml"]},
{"date": "25/09/2023", "time": "11h36", "title": "Diniz terá time todo à disposição no Fluminense pela terceira vez em 11 jogos na Libertadores", "subtitle": "Técnico só pôde contar com os principais jogadores na competição outras duas vezes em outros 10 jogos, e venceu em ambas: 3 a 1 contra o Sporting Cristal no Peru e 5 a 1 contra o River no Maracanã", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "Nesta quarta-feira o  Fluminense  joga a 11ª partida desta edição da Conmebol Libertadores e deve ter os jogadores considerados titulares apenas pela terceira vez na competição. Nas outras duas vezes que pôde colocar em campo o time considerado ideal, a equipe venceu com autoridade: 3 a 1 contra o Sporting Cristal, no Peru, na estreia da competição e goleada de 5 a 1 em cima do River Plate, no Maracanã.    + ✅Clique aqui para seguir o novo canal ge Fluminense no WhatsApp     + \"Destino\" une Fábio e Fluminense em busca do inédito título da Libertadores    Para o jogo desta quarta, contra o Internacional, Fernando Diniz terá o retorno de Marcelo - que cumpriu suspensão nos últimos três jogos da Conmebol Libertadores. Além do lateral-esquerdo, o técnico também pode contar com Jhon Arias e Ganso, que estavam machucados, e agora treinam com o grupo.   A estreia de Marcelo com a camisa do  Fluminense  foi justamente na primeira rodada da Conmebol Libertadores. O lateral-esquerdo foi titular na vitória do time por 3 a 1 em cima do Sporting Cristal, em Lima e ainda ajudou na construção do segundo gol com belo passe de três dedos. O primeiro do jogo do Flu na competição contou com a escalação  tida pelos torcedores como ideal , com André, Alexsander e Ganso no meio de campo.   O segundo jogo, contra The Strongest, no Maracanã, não teve a participação de Keno. Gripado, o atacante foi o único desfalque no time de Fernando Diniz que martelou, mas venceu os bolivianos apenas por 1 a 0 com gol de Nino.    + Campeões pelo São Paulo, Caio Paulista e Michel Araújo podem render dinheiro ao Fluminense     + John Kennedy tem fissura em osso da mão, mas não preocupa o Fluminense    A terceira rodada presenteou o torcedor tricolor que lotou o Maracanã com um espetáculo. Com o time ideal à disposição, o  Fluminense  goleou o River Plate por 5 a 1 com três gols de Cano e dois de Arias. Foi uma das melhores exibições tricolores na competição e a última partida com Alexsander de titular.   Na altitude boliviana e com a proximidade do clássico com o Flamengo na Copa do Brasil, Diniz optou por poupar os principais jogadores na partida com The Strongest. Alguns jogadores nem viajaram e o  Fluminense  perdeu por 1 a 0 em La Paz.   Em um Monumental de Núñez lotado, o Flu perdeu para o River Plate por 2 a 0. Sem Marcelo, Alexsander e Keno (machucados), Diniz botou começou com Guga na lateral esquerda, Martinelli no meio e Lima mais aberto. Mas a opção do técnico não deu certo e o time voltou de Buenos Aires sem vencer e dependendo só de si na última rodada da fase de grupos.    + Fluminense tem três pendurados para o jogo de ida da semifinal da Libertadores     + Se chegar à final, Fluminense alcançará R$ 85 milhões em premiações e baterá meta de 2023    Marcelo e Keno voltaram ao time contra o Sporting Cristal no Maracanã e participaram do tenso empate em 1 a 1. Ainda sem Alexsander, o  Fluminense  garantiu a classificação em primeiro lugar no grupo, mas com a pior campanha entre os líderes do grupo.   O primeiro jogo das oitavas de final, contra o Argentinos Juniors também trouxe dificuldade para o  Fluminense . O empate em 1 a 1 em Buenos Aires contou com Marcelo expulso em jogada que o jogador argentino teve luxação no joelho esquerdo. Além do cartão vermelho, ele não pôde atuar nas quartas de final contra o Olimpia.   A partida de volta das oitavas de final teve John Kennedy aparecendo com mais protagonismo na equipe tricolor. O atacante entrou segundo tempo, marcou um gol e deu uma assistência na vitória no Maracanã.    + Ganso treina com bola e se aproxima de retorno no Fluminense     + Leia mais notícias do Fluminense    Ainda sem poder contar com Alexsander desde o início, Diniz optou por escalar o camisa 9 ao lado de Cano nos jogos das quartas de final, tanto no Brasil quanto no Paraguai e deu muito certo. Foi justamente no jogo de volta contra o Olimpia que Ganso atuou pela última vez, há quase um mês.   Agora, com todos à disposição, há quem diga que o  Fluminense  tem até 12 jogadores intocáveis no time titular. Vai ser aquela dor de cabeça para o técnico montar a equipe titular para o jogo de ida da semifinal, contra o Inter, nesta quarta-feira, às 21h30 (de Brasília), no Maracanã. A partida de volta será na outra quarta, no mesmo horário, no Beira-Rio. Quem avançar pega o vencedor de Palmeiras x Boca Juniors, na final da Conmebol Libertadores, dia 4 de novembro, no Maracanã.   🎧  Ouça o podcast ge Fluminense  🎧    Assista: tudo sobre o  Fluminense  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/25/campeoes-pelo-sao-paulo-caio-paulista-e-michel-araujo-podem-render-dinheiro-ao-fluminense.ghtml", "https://interativos.ge.globo.com/podcasts/programa/ge-fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/23/vc-escala-com-ganso-torcida-monta-fluminense-ideal-para-libertadores-comentaristas-avaliam-opcoes-de-diniz.ghtml", "https://whatsapp.com/channel/0029Va9B83qDZ4LjiVRhcl2Y", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/ganso-treina-com-bola-e-se-aproxima-de-retorno-ao-fluminense.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/fluminense-tem-tres-pendurados-para-o-jogo-de-ida-da-semifinal-da-libertadores.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/john-kennedy-do-fluminense-tem-fissura-em-osso-da-mao-mas-nao-preocupa.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/24/se-chegar-a-final-fluminense-alcancara-r-85-milhoes-em-premiacoes-e-batera-meta-de-2023.ghtml", "https://ge.globo.com/futebol/times/fluminense/", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/09/25/destino-une-fabio-e-fluminense-em-busca-do-inedito-titulo-da-libertadores.ghtml"]},
{"date": "25/09/2023", "time": "07h37", "title": "Filho de Simeone provoca torcida do Real Madrid em clássico", "subtitle": "Gianluca Simeone foi flagrado fazendo um gesto de banana para torcedores do Real na vitória do Atlético de Madrid", "author": " Por Redação do ge ", "city": "— Madri, Espanha", "text": "A vitória do Atlético de Madrid sobre o Real Madrid no clássico  no domingo foi motivo de comemoração e provocação. Um vídeo viralizou nas redes sociais mostrando um dos filhos de Diego Simeone, técnico do Atleti, fazendo um gesto de banana para os torcedores rivais na arquibancada.   A cena aconteceu no segundo gol do Atlético de Madrid, marcado por Griezmann. No vídeo, é possível ver Gianluca Simeone, filho do meio do treinador, fazendo gestos em direção ao setor onde estavam os torcedores do Real Madrid.   Gianluca também é jogador de futebol. Aos 25 anos, o atacante atua pelo Tudelano, da quarta divisão da Espanha. Ele começou a carreira no River Plate e passou por diversos clubes das divisões inferiores da Espanha.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/futebol-espanhol/jogo/24-09-2023/atleticodemadri-realmadrid.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-espanhol/", "https://ge.globo.com/futebol/futebol-internacional/futebol-espanhol/noticia/2023/09/25/ancelotti-assume-culpa-apos-primeira-derrota-do-real-madrid-nao-defendemos-bem.ghtml"]},
{"date": "25/09/2023", "time": "08h32", "title": "Fora de campo, Vasco venceu América-MG em disputa por Vegetti", "subtitle": "Clube mineiro encaminhou acerto com o centroavante, mas cariocas levaram a melhor", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "Badalado entre os torcedores do  Vasco , Pablo Vegetti por pouco não fechou com outro clube brasileiro antes de chegar a São Januário. O centroavante argentinou encaminhou acordo com o América-MG, adversário desta segunda-feira, às 20h, no Estádio Independência, poucos dias antes de fechar com a diretoria vascaína.    + A camisa de Blas: como Vegetti cobra justiça por jovem morto pela polícia argentina    No dia 28 de julho, a diretoria do América-MG tinha otimismo na contratação de Vegetti. Na ocasião, o  ge  fez contato com o empresário do jogador, José Scozzari, que descartou negócio com o Vasco.   - Vasco não. América-MG - respondeu o agente.    + ✅Clique aqui para seguir o novo canal ge Vasco no WhatsApp    Tudo mudou em poucos dias. Com o nome do argentino em alta no clube mineiro, o Vasco entrou no páreo e iniciou conversas com Vegetti no dia 1º de agosto. O centroavante, de 34 anos, havia sido o artilheiro do último Campeonato Argentino, com 13 gols.   Com o fechamento da janela batendo à porta, o Vasco se resolveu rapidamente com o Belgrano e acertou a compra do atacante no dia 2 de agosto. O América-MG se viu fora da negociação por causa dos valores envolvidos. O clube de Córdoba confirmou que o Vasco pagou US$ 1,1 milhão (R$ 5,3 milhões na cotação atual) pela transferência definitiva do jogador.    + Leia mais notícias do Vasco    A contratação de Vegetti foi bola dentro da SAF. Em sete jogos pelo Vasco, o centroavante já marcou seis gols e deu uma assistência. Nesta segunda-feira, vai encontrar o clube com quem negociou vivendo grande momento com a camisa da equipe que escolheu defender.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://whatsapp.com/channel/0029Va4rAKS84OmE6wO8AZ2x", "https://ge.globo.com/", "https://ge.globo.com/futebol/times/vasco/", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/09/24/a-camisa-de-blas-como-vegetti-do-vasco-cobra-justica-por-jovem-morto-pela-policia-argentina.ghtml"]}
]