[
{"date": "27/07/2023", "time": "09h16", "title": "Al-Nassr, de Cristiano Ronaldo, empata com Inter de Milão em amistoso", "subtitle": "Com bonita assistência de Anderson Talisca, equipe saudita sai na frente e sofre empate", "author": " Por Redação do ge ", "city": "— Osaka, Japão", "text": "O Al-Nassr, de  Cristiano Ronaldo , empatou com a Inter de Milão em 1 a 1, nesta quinta-feira, em amistoso de pré-temporada. O jogo, sediado em Osaka, no Japão, teve placar aberto pela equipe da Arábia Saudita, com grande assistência de Anderson Talisca para Al Ghareeb, aos 23 minutos.   +  Pré-temporada: veja amistosos e datas de estreia dos times europeus    No fim do primeiro tempo, Frattesi, de cabeça, aproveitando cruzamento da direita, empatou o marcador. Na segunda etapa, a equipe saudita, comandada pelo técnico Luis Castro, substituiu praticamente todos os jogadores, e Lautaro Martínez desperdiçou boas chances de conquistar a vitória para o time italiano.   +  Mercado da bola europeu 2023: veja principais contratações    A  Internazionale  segue em excursão no Japão, onde enfrenta o Paris Saint-Germain, na próxima terça-feira. O Al-Nassr, após enfrentar Benfica, PSG e Inter na pré-temporada, inicia a disputa da Liga dos Campeões Árabes já nesta sexta-feira, contra o Al-Shabab.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/26/mercado-da-bola-europeu-2023-veja-vai-e-vem-contratacoes-e-transferencias.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/07/pre-temporada-veja-amistosos-e-datas-de-estreia-dos-principais-times-europeus.ghtml", "http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-italiano/inter-de-milao.html", "http://globoesporte.globo.com/atleta/cristiano-ronaldo.html"]},
{"date": "26/07/2023", "time": "23h12", "title": "Suárez e Gabigol discutem durante Grêmio x Flamengo: assista", "subtitle": "Atacantes bateram boca enquanto o jogador rubro-negro estava caído", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O clima esquentou no segundo tempo de Grêmio x  Flamengo , pela semifinal da Copa do Brasil. Suárez e Gabigol se desentenderam e discutiram bastante. O time carioca venceu por 2 a 0 a partida.   O início da confusão não envolveu o atacante uruguaio. Carballo fez falta em Gabigol, que ficou caído reclamando de ter sido acertado por Villasanti quando estava no chão, aos 27 do segundo tempo. Irritado com a demora para o reinício da partida, Suárez foi até o atacante do  Flamengo  e o mandou levantar.   Os dois, então, bateram boca, e a confusão envolveu outros jogadores dos dois times. No total, a partida ficou paralisada três minutos e o árbitro Raphael Claus não deu cartão. Pouco depois, Gabigol foi substituído por Pedro.   Gabigol fez o primeiro gol do  Flamengo  e depois perdeu um pênalti. Thiago Maia marcou o segundo. O duelo de volta será dia 16 de agosto, 21h30, no Maracanã.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/flamengo/"]},
{"date": "26/07/2023", "time": "23h51", "title": "Ferreira reclama de arbitragem em derrota do Grêmio: \"Nos prejudicou\"", "subtitle": "Atacante critica falta de critério em supostos lances de cartões, incluindo expulsão de Kannemann", "author": " Por Redação do ge ", "city": "— Porto Alegre", "text": "O  Grêmio  saiu atrás na semifinal da Copa do Brasil  ao sofrer 2 a 0 para o Flamengo  na noite desta quarta-feira, na Arena. Gabigol abriu o placar no primeiro tempo, chegou a perder um pênalti, mas Thiago Maia ampliou na etapa final. O atacante Ferreira reclamou do árbitro Raphael Claus.    Veja também: + Kannemann é expulso com dois cartões em oito minutos + Atuações: Grando evita noite ainda pior em derrota    No fim do jogo, Ferreira analisou a derrota gremista. Para o camisa 10, que saiu do banco ainda no primeiro tempo, o time pecou nas chances perdidas. Além disso, criticou critérios da arbitragem. Segundo ele, Wesley poderia ter sido expulso, mas apenas Kannemann recebeu cartão vermelho após dois amarelos em oito minutos.   - Acho que começamos bem o jogo, perdemos oportunidades no início, Renato falou do jogo do Brasileirão, perdemos gols e hoje tinha que ser diferente. Perdemos chance, teve a expulsão, árbitro não teve o mesmo critério, expulsou o Kannemann. Equipe do Flamengo é boa, difícil jogar de igual para igual, esses erros bobos, no meu ver o Claus errou, prejudicou nossa equipe - ressaltou Ferreira.   O Grêmio perdeu por 2 a 0 e vai para o Maracanã com a necessidade de vencer por três gols de vantagem para ir à final da Copa do Brasil. O duelo de volta ocorre no dia 16 de agosto.    🎧 Ouça o podcast ge Grêmio 🎧     + Assista: tudo sobre o Grêmio no ge e na TV", "quotes": "[]", "related_links": ["https://ge.globo.com/rs/futebol/copa-do-brasil/jogo/26-07-2023/gremio-flamengo.ghtml", "https://ge.globo.com/rs/futebol/times/gremio/", "https://ge.globo.com/rs/futebol/times/gremio/noticia/2023/07/26/kannemann-leva-dois-cartoes-em-oito-minutos-de-segundo-tempo-e-expulso-e-vira-desfalque-do-gremio.ghtml", "https://interativos.ge.globo.com/podcasts/programa/ge-gremio/", "https://ge.globo.com/rs/futebol/times/gremio/noticia/2023/07/26/atuacoes-do-gremio-gabriel-grando-evita-noite-ainda-pior-em-derrota-de-suas-notas.ghtml"]},
{"date": "27/07/2023", "time": "00h31", "title": "Renato elogia Flamengo e fala em ser \"realista\" após derrota do Grêmio: \"Bastante difícil reverter\"", "subtitle": "Treinador admite atuação abaixo, mas reconhece méritos do time de Sampaoli", "author": " Por João Victor Teixeira ", "city": "— Porto Alegre", "text": "O técnico Renato Portaluppi adotou um tom moderado após  a derrota por 2 a 0 para o Flamengo , na noite desta quarta-feira, na Arena. O comandante reconheceu que ficou difícil para o Grêmio reverter a diferença de dois gols no Maracanã na semifinal da Copa do Brasil, falou em ser \"realista\" no momento para focar no Brasileirão e admitiu atuação aquém.   – O Flamengo tem praticamente dois times. Se pega os dois, separa os 22 jogadores, ambos vão disputar títulos. Eles formam elenco para chegar e ganhar. Elenco é deles, dinheiro é deles. Ficou difícil. Não é impossível. Mas, desde já, é bastante difícil reverter. Nosso principal objetivo agora é o Brasileirão, vamos tentar brigar pelo título. Se não der, vamos buscar vaga direta na Libertadores – disse Renato.    Veja também: + Atuações: Kannemann é expulso e leva pior nota; dê as suas + Ferreira reclama de arbitragem em derrota: \"Nos prejudicou\"    Antes de ser dominado pelo Flamengo, o Grêmio criou chances para abrir o placar. No melhor lance, Villasanti perdeu cara a cara com Matheus Cunha. A expulsão de Kannemann aos 14 do segundo tempo, com 1 a 0 contra no placar, acabou com a tentativa de reação gremista.   – Tivemos uma chance clara com Villasanti. Se fizesse, seria diferente. Flamengo teve oportunidades, criou e fez o primeiro gol. Cedemos um pênalti. É difícil enfrentar o Flamengo com 11, com 10 ainda mais. Não faltou vontade. Mas, às vezes, só vontade não adianta – acrescentou.   – Por título sempre trabalhamos, mas temos que ser realistas. O Grêmio vem da segunda divisão. Mudamos 50 ou 60% do grupo. Não vamos ganhar de todo mundo. Hoje, temos que elogiar o adversário. Sabemos que é muito qualificado, plantel com grandes jogadores. Deu tudo certo para eles e algumas coisas deram errado para a gente. Não tivemos a mesma atuação de outras partidas – reconheceu Renato.   O Grêmio volta aos treinos na tarde desta quinta-feira. O duelo de volta contra o Flamengo está agendado para 16 de agosto, no Maracanã. O foco volta para o Brasileirão. O Tricolor enfrenta o Goiás, no domingo, às 18h30, na Serrinha.    + Assista: tudo sobre o Grêmio no ge e na TV", "quotes": "[]", "related_links": ["https://ge.globo.com/rs/futebol/times/gremio/noticia/2023/07/26/atuacoes-do-gremio-gabriel-grando-evita-noite-ainda-pior-em-derrota-de-suas-notas.ghtml", "https://ge.globo.com/rs/futebol/times/gremio/noticia/2023/07/26/ferreira-reclama-de-arbitragem-em-derrota-do-gremio-nos-prejudicou.ghtml", "https://ge.globo.com/rs/futebol/copa-do-brasil/jogo/26-07-2023/gremio-flamengo.ghtml"]},
{"date": "27/07/2023", "time": "06h24", "title": "Portugal supera o Vietnã, vence a primeira em Copas e segue vivo", "subtitle": "Equipe europeia conquista primeira vitória na história do torneio e chega com chances de classificação à rodada final, quando enfrentará os EUA, atuais campeões", "author": " Por Redação do ge ", "city": "— Hamilton, Nova Zelândia", "text": "A seleção portuguesa conquistou sua primeira vitória na história da Copa do Mundo Feminina ao bater o Vietnã por 2 a 0, na madrugada desta quinta-feira. A equipe europeia, estreante em Mundiais, dominou a partida e perdeu muitas chances, mas garantiu o triunfo com gols de Telma Encarnação e Kika Nazareth, em Hamilton, na Nova Zelândia.   Com a vitória, Portugal chega à rodada final do grupo E com chances de ir às oitavas de final. O time luso chegou a três pontos, um a menos que os Estados Unidos e a Holanda, que têm quatro e ocupam as duas primeiras colocações neste momento. Porém, o próximo desafio é contra as americanas, atuais campeãs mundiais.    + Veja a tabela da Copa do Mundo Feminina    Um triunfo no último confronto garantiria a classificação de Portugal para a próxima fase e provavelmente eliminaria as americanas. Em caso de empate, as portuguesas torceriam para uma muito improvável vitória do Vietnã sobre a Holanda na rodada final para irem às oitavas, levando a vaga no saldo de gols, nesse cenário. Os dois jogos serão na madrugada da próxima terça-feira, às 4h (de Brasília).   Portugal implementou pressão desde os primeiros minutos, criando chances e conseguindo alterar o o placar logo aos seis. Após boa jogada pela direita, Lúcia Alves fez cruzamento preciso, e Telma Encarnação chegou livre na área para completar - marcando o primeiro gol da seleção portuguesa na história das Copas do Mundo Feminina.   O domínio português continuou, e aos 21 veio o segundo gol. Depois de saída de bola ruim do Vietnã, Portugal trocou passes rapidamente, e Kika Nazareth chegou livre na área, batendo na saída da goleira Thanh. As lusas ainda desperdiçaram outras oportunidades no restante do primeiro tempo, assim como na etapa final, quando Jéssica Silva reclamou muito de um pênalti não marcado.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/"]},
{"date": "27/07/2023", "time": "08h21", "title": "Linda Caicedo, da Colômbia, dá susto em treino e é atendida por médicos", "subtitle": "Atacante, uma das estrelas da Copa Feminina, sentiu dores no peito enquanto corria no gramado e precisou ser atendida no local. De acordo com imprensa colombiana, ela se encontra bem", "author": " Por Redação do ge ", "city": "— Sidney, Austrália", "text": "A atacante Linda Caicedo, da Colômbia, deu um susto no treino da seleção nesta quinta-feira. Ela sentiu dores no peito enquanto corria no gramado e precisou ser atendida no local pelos médicos da delegação. De acordo com a imprensa colombiana, ela está bem e conseguiu completar a atividade normalmente.   Segundo as informações da imprensa colombiana, Caicedo não chegou a desmaiar. Ao sentir dores no peito, a atacante decidiu parar e se sentar para poder ser atendida.   Caicedo é uma das estrelas da Copa do Mundo Feminina. Com apenas 18 anos, ela joga no Real Madrid. Na estreia da Colômbia no torneio,  fez um dos gols da vitória por 2 a 0 sobre a Coreia do Sul . Com isso, ela se tornou a segunda jogadora sul-americana mais jovem a marcar em Copas, atrás apenas de Marta.   A história de vida de Caicedo inclui uma luta contra o câncer. Aos 15 anos, ela precisou parar de jogar para se tratar de um tumor nos ovários. Recuperada completamente, retomou a carreira e logo despontou na Colômbia.   Após a vitória na estreia da Copa Feminina, a Colômbia volta a campo no domingo, quando enfrenta a Alemanha em Sidney, pela segunda rodada do Grupo H.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/", "https://ge.globo.com/futebol/copa-do-mundo-feminina/jogo/24-07-2023/colombia-feminino-coreia-do-sul-feminino.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/25/conheca-linda-caicedo-promessa-da-colombia-que-marcou-na-copa-e-superou-cancer-aos-15-anos.ghtml"]},
{"date": "27/07/2023", "time": "06h00", "title": "Lautaro Martínez revela mágoa com Lukaku: \"Não me respondeu\"", "subtitle": "Capitão da Inter de Milão diz que tentou conversar com ex-companheiro após rumores sobre negociação com Juventus, mas não obteve resposta: \"Decepcionado\" ", "author": " Por Redação do ge ", "city": "— Osaka, Japão", "text": "Eles encantaram por dois anos na Inter de Milão. Viram a dupla Lu-La. Mas essa parceria deve ser quebrada. Em entrevista ao jornal Gazzetta dello Sport, o atacante Lautaro Martínez não escondeu sua frustração com a postura de Lukaku, que  negocia com a Juventus  mesmo após proposta da Inter ao Chelsea.   – Eu tentei ligar para ele nesses dias de caos, mas ele nunca me respondeu. O mesmo aconteceu com outros colegas. Fiquei decepcionado. Mas é escolha dele. Tudo de melhor para ele – declarou o argentino, que é capitão da Inter.   Lukaku tem contrato com o Chelsea até junho de 2026 com o Chelsea, mas não vai voltar a jogar pelo clube.  O time inglês recebeu duas ofertas da Inter , e nenhuma agradou. O belga, então, autorizou seus representantes a  negociar com a Juventus.    A situação desagradou a torcida da Inter e da Juve, que  não quer um jogador que tem grande conexão ao time de Milão . O futuro do atacante segue incerto. O belga, de 30 anos, se reapresentou ao Chelsea e recusou propostas da Arábia Saudita.   Lautaro Martínez revelou que também recebeu ofertas de clubes sauditas, mas preferiu permanecer na Inter.   – Recebi grandes propostas de clubes sauditas, é verdade. Mas estou muito feliz na Inter e em Milão. Não há motivo para qualquer mudança – declarou o argentino.   Vice-campeã da Champions, a Inter está no Japão para sua pré-temporada e, nesta quinta, encara o Al-Nassr, de Cristiano Ronaldo, em amistoso. Na próximo terça-feira, dia 1º de agosto, o time italiano encara o PSG.", "quotes": "[{\"text\": \"\\u201cFiquei decepcionado. \\u00c9 a verdade\\u201d, disse Lautaro.\"}, {\"text\": \"\\u201cFiquei decepcionado. \\u00c9 a verdade\\u201d, disse Lautaro.\"}]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/futebol-italiano/noticia/2023/07/15/lukaku-inter-de-milao-e-juventus-furacao-sobre-o-futuro-do-atacante.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-italiano/", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/26/mercado-da-bola-europeu-2023-veja-vai-e-vem-contratacoes-e-transferencias.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-italiano/noticia/2023/07/17/torcedores-da-juventus-protestam-contra-a-contratacao-de-lukaku.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/12/inter-de-milao-faz-nova-proposta-ao-chelsea-para-contratar-lukaku.ghtml"]},
{"date": "27/07/2023", "time": "05h01", "title": "Verratti acerta com Al-Hilal, e clube negocia italiano com PSG", "subtitle": "Meia pode ser o quinto reforço da equipe de Jorge Jesus na Arábia Saudita", "author": " Por Redação do ge ", "city": "— Riad, Austrália", "text": "Marco Verratti se acertou com o Al-Hilal e pode ser o quinto reforço do clube saudita para a próxima temporada. O meia italiano do PSG aceitou a proposta da equipe da Arábia Saudita, em um contrato de três anos, e a negociação está em andamento com o clube francês. As informações foram publicadas por diferentes veículos de imprensa da Europa nesta quarta-feira.    + Mercado da bola: veja contratações e alvos de times da Arábia Saudita    O jornal francês L'Équipe informou que Marco Verratti aceitou um contrato de três anos com a equipe saudita. No entanto, segundo o jornal, o PSG exige €100 milhões (cerca de R$ 525 milhões) para a concretização do negócio. A oferta do Al-Hilal teria sido de €30 milhões (R$ 157 milhões) pelo meia de 30 anos.    + Al-Hilal anuncia contratação de Malcom por R$ 315 milhões    A equipe saudita já contratou quatro reforços para a próxima temporada: os meias Rubén Neves e Milinković Savić, o atacante Malcom e o zagueiro Koulibaly. O Al-Hilal é comandado por Jorge Jesus e está entre as quatro equipes mais populares do país, que receberam uma  injeção bilionária de um fundo de investimentos do governo.    O Al-Hilal também estava em busca de Mbappé, do PSG, mas o  atacante francês recusou a oferta de € 700 milhões (R$ 3,6 bilhões)  dos arábes por um ano de contrato.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/25/al-hilal-anuncia-koulibaly-zagueiro-ex-chelsea.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/23/al-hilal-anuncia-ruben-neves-ex-wolverhampton.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/29/mercado-da-bola-veja-contratacoes-e-alvos-de-times-da-arabia-saudita.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/06/como-a-arabia-saudita-esta-comprando-o-futebol-para-tentar-dominar-o-mundo-e-a-copa-2030.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/mbappe-recusa-proposta-do-al-hilal.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/12/al-hilal-de-jorge-jesus-anuncia-oficialmente-milinkovic-savic.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/al-hilal-anuncia-contratacao-de-malcom-por-r-315-milhoes.ghtml"]},
{"date": "27/07/2023", "time": "08h36", "title": "Al Ettifaq anuncia contratação de Henderson, ex-Liverpool", "subtitle": "Volante assina contrato de três anos com o clube da Arábia Saudita, que paga multa rescisória", "author": " Por Redação do ge ", "city": "— Liverpool, Inglaterra", "text": "O Al-Ettifaq, da Arábia Saudita, anunciou, na manhã desta quinta-feira, a contratação do volante Jordan Henderson, ex- Liverpool . O jogador da seleção inglesa passará a ser treinado pelo técnico  Steven Gerrard, ídolo do Liverpool como jogador.    O volante aceitou a proposta do Al-Ettifaq de vínculo por três temporadas. O Liverpool vai receber 12 milhões de libras (R$ 75,3 milhões) como pagamento da multa rescisória. No clube saudita, Henderson também encontrará os brasileiros Paulo Victor e Vitinho, ambos ex-Flamengo.    + Mercado da bola: veja contratações e alvos de times da Arábia Saudita    Henderson chegou ao clube inglês em 2011 e se tornou capitão em 2015. No total foram 492 jogos oficiais, sendo 43 na temporada passada. O volante conquistou oito títulos pelo Liverpool: duas Copas da Liga Inglesa, uma Copa da Inglaterra, uma Supercopa da Inglaterra, uma Premier League, uma Champions League, uma Supercopa da Europa e um Mundial de Clubes.", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/equipe/futebol/futebol-internacional/futebol-ingles/liverpool.html", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/29/mercado-da-bola-veja-contratacoes-e-alvos-de-times-da-arabia-saudita.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/03/al-ettifaq-da-arabia-saudita-anuncia-a-contratacao-do-tecnico-steven-gerrard.ghtml"]},
{"date": "27/07/2023", "time": "09h53", "title": "Estrela da Nigéria que decidiu jogo com a Austrália joga no Barcelona e é \"Rainha da África\"", "subtitle": "Oshoala anotou o terceiro gol das nigerianas na vitória por 3 a 2 sobre a Austrália, anfitriã da Copa do Mundo", "author": " Por José Edgar de Matos ", "city": "— São Paulo", "text": "São três  Copas do Mundo Feminina  no currículo, e gols anotados em todas. Indiscutivelmente o grande nome da história do futebol africano, Asisat Oshoala confirmou a fama carregada pelos muitos prêmios conquistados dentro do continente e decidiu a  vitória da Nigéria sobre a Austrália por 3 a 2 , em duelo pelo Grupo B do Mundial.    + Confira a tabela completa da Copa do Mundo Feminina    Foi da atacante do Barcelona o terceiro gol, que posiciona a Nigéria em posto privilegiado na briga por uma vaga nas oitavas de final da competição.   Basta um empate na última rodada contra a eliminada Irlanda, na próxima segunda-feira, às 7h (de Brasília), para Oshoala e as nigerianas irem à fase mais nobre do torneio.   A jogadora do Barça calou quase 50 mil torcedores e se confirmou como uma das estrelas da Copa do Mundo, depois de atuação discreta na estreia nigeriana contra o Canadá.    Mais sobre a Copa do Mundo Feminina: + Primeiro gol de Portugal veio \"da terra de CR7\" + Linda Caicedo dá susto em treino da Colômbia + Lelê treina normalmente e vai enfrentar a França    A atacante de 28 anos começou o Mundial com uma base vitóriosa de muitos anos. Oshoala carrega no currículo cinco troféus de melhor jogadora da África, número recorde dentro do continente entre homens e mulheres. Ninguém foi tão reconhecido no futebol africano quanto Oshoala.   Hoje, a nigeriana é um nome da elite do futebol mundial, confirmando a previsão de sucesso gerada ainda nas categorias de base.   Em 2014, ela liderou a seleção do país ao vice-campeonato do Mundial sub-20 com sete gols, que renderam a Chuteira e a Bola de Ouro de destaque da competição no Canadá. As atuações abriram as portas do futebol europeu para a promissora atacante.   Oshoala começou a carreira europeia no Liverpool e recebeu o prêmio de atleta da temporada logo no ano de estreia. O sucesso imediato rendeu uma transferência para o Arsenal, clube no qual se sagrou campeã da Copa da Inglaterra em 2017.   A atacante se transferiu para o Dalian Quanjian e permaneceu dois anos na China antes de despertar a atenção do Barcelona, time no qual se consolidou como um nome de destaque no cenário mundial de clubes.   Oshoala é a única africana a balançar as redes em uma final de Champions League com o gol anotado na edição de 2019, que terminou com título do Lyon, da França.   Esse feito individual, porém, acaba ficando em segundo plano diante dos títulos conquistados na Catalunha. Oshoala faz parte, muitas vezes como protagonista, do vitorioso projeto do Barcelona no feminino.   A atacante africana soma na galeria pessoal quatro campeonatos espanhóis (2020, 2021, 2022 e 2023), três Copas da Rainha (2020, 2021 e 2022) e duas Champions League (2021 e 2023). Poucas atletas ganharam tanto quanto Oshoala.   Os feitos com o Barcelona agora podem se estender a uma participação histórica na Copa do Mundo da Austrália e Nova Zelândia. A Nigéria tem como melhor participação as quartas de final de 1999.   As quartas ainda estão longe, mas as oitavas podem ser vislumbradas pelas africanas, que comemoraram muito o resultado no gramado. Um empate mais e Oshoala pode levar o país ao mata-mata pela segunda edição consecutiva de Mundial.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/27/apos-bolada-no-rosto-leticia-treina-normalmente-e-esta-pronta-para-enfrentar-a-franca.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/jogo/27-07-2023/australia-feminino-nigeria-feminino.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/27/linda-caicedo-da-colombia-da-susto-em-treino-e-e-atendida-por-medicos.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/27/telma-encarnacao-tem-origens-de-cristiano-ronaldo-e-faz-primeiro-gol-de-portugal-na-copa-feminina.ghtml"]},
{"date": "27/07/2023", "time": "08h55", "title": "Conterrânea de Cristiano Ronaldo, Telma Encarnação faz primeiro gol de Portugal em Copas Femininas", "subtitle": "Aos 21 anos, atacante do Marítimo, nascida na Ilha da Madeira, também dá assistência em vitória portuguesa sobre Vietnã, a primeira do país na história dos Mundiais", "author": " Por Camila Alves ", "city": "— Recife", "text": "Telma Encarnação sentiu orgulho ao ver as redes estufarem para Portugal pela primeira vez. A primeira na história da Copa do Mundo feminina. Pensou nos portugueses, na própria família e caminhou - entre êxtase e emoção - na direção da arquibancada do estádio Waikato, vidrada no símbolo que a conecta com sua própria história.   - Fui agradecer às pessoas que tinham ali a bandeira da Madeira. É um orgulho. É (uma ilha) pequena, mas está pelo mundo inteiro - conta a atacante.    + Portugal supera o Vietnã, vence a primeira em Copas e segue vivo     + Veja a tabela da Copa do Mundo feminina    A Ilha da Madeira, a 1000km de distância de Lisboa, abriga cerca de 251 mil habitantes, mas criou entre suas terras agora dois dos principais atletas da história de Portugal no futebol. Mais nova dos dois, Telma nasceu na cidade Funchal, capital da região, 16 anos depois de seu próprio ídolo: Cristiano Ronaldo.   Entre as proximidades de casa, recebeu conselhos da mãe do atacante, Dolores Aveiro, enquanto passeava pela orla da cidade, e guardou para si as palavras como incentivo de vida.   - Vá à procura dos seus sonhos. Aqui, você não vai ter nada - disse Dolores à atleta.   Dolores viu Ronaldo trilhar os primeiros passos em clubes da região, no Andorinha e no Nacional da Madeira, mudar-se para Lisboa ainda criança e anos mais tarde tornar-se uma inspiração para as novas gerações no futebol. Entre esses sonhadores, a própria Telma.    Sem dinheiro para comprar uma bola de futebol , Telma usava em casa uma de basquete para treinar os chutes na parede e ganhar força nas pernas. Aos 14 anos, chamou a atenção do Marítimo e no primeiro salário pediu ao clube para abastecer a despensa de casa.   A dificuldade transformou-se em talento. Telma se criou no Marítimo, time rival dos de Cristiano e pelo qual acumula 96 jogos e 67 gols até hoje. Construiu o faro de artilheira e o carrega consigo também na seleção: são seis gols em 25 jogos no profissional, sendo o último o mais importante deles.   Um gol, uma assistência e o prêmio de melhor jogadora na primeira vitória da história de Portugal na Copa.   Telma transparece a gratidão nas próprias ações. Ergueu-se do banco de reservas com as mãos para o alto e abraçou a companheira Jessica Silva assim que o apito final decretou a vitória de Portugal sobre o Vietnã, por 2 a 0. É a primeira da história. Mas apenas a primeira para quem sonha voar ainda mais alto.", "quotes": "[{\"text\": \"\\\"\\u00c9 um trof\\u00e9u dedicado \\u00e0 equipe, a Portugal, pelo esfor\\u00e7o, trabalho, sem eles eu n\\u00e3o tinha ganhado isto\\\", diz a atacante.\"}, {\"text\": \"\\\"\\u00c9 um trof\\u00e9u dedicado \\u00e0 equipe, a Portugal, pelo esfor\\u00e7o, trabalho, sem eles eu n\\u00e3o tinha ganhado isto\\\", diz a atacante.\"}]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/27/portugal-supera-o-vietna-vence-a-primeira-em-copas-e-segue-vivo.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/"]},
{"date": "27/07/2023", "time": "04h09", "title": "Após bolada no rosto, Letícia treina normalmente e está pronta para enfrentar a França", "subtitle": "Seleção brasileira faz penúltimo treino antes do clássico pela segunda rodada do Grupo F", "author": " Por Allan Caldas ", "city": "— Brisbane, Austrália", "text": "O susto já ficou no passado. A bolada no rosto que levou no treino da véspera, e que a impediu de dar entrevista coletiva, não trouxe maiores consequências, e a goleira Letícia Izidoro está pronta para enfrentar a França, neste sábado, em Brisbane, pela segunda rodada do Grupo F da Copa do Mundo Feminina.   Para a goleira, a boa atuação na estreia aumenta a confiança da seleção para a próxima partida, que pode garantir antecipadamente a classificação para as oitavas de final. Embora o Brasil nunca tenha vencido a França em 11 partidas, Letícia acredita que o momento é favorável para encerrar a escrita.   - A gente não se coloca como favorita para vencer mas sim como uma seleção mais bem preparada para enfrentar a França. Hoje a gente entende o nosso modelo de jogo, sabe como a gente tem que jogar. Acredito que hoje a seleção brasileira está bem melhor preparada para jogar contra a França - declarou em entrevista coletiva.   Nesta quinta, no penúltimo treino antes da partida, Letícia participou normalmente da movimentação inicial - apenas 15 minutos foram liberados para a imprensa. A técnica Pia Sundhage contou com as 23 jogadoras em campo, inclusive a zagueira Kathellen, que foi poupada na  goleada sobre o Panamá , na estreia, mas também está em condições para o segundo jogo.   Aos 28 anos, Letícia Izidoro está na sua terceira Copa do Mundo, mas só agora tem a oportunidade de se firmar no gol brasileiro. Nos dois Mundiais anteriores, foi aprendiz das experientes Luciana, em 2015, e Bárbara, em 2019. Hoje, os papéis estão invertidos, e Bárbara é o apoio da nova titular.   - Quando a Bárbara era titular eu entendia que era o momento dela, e eu tentava absorver ao máximo. Hoje a troca é a mesma, a gente se ajuda o máximo possível. Hoje é o meu momento e ela está ali para ajudar. É você entender o cenário, o momento de cada uma.   A goleira do Corinthians se considera pronta para ser, enfim, a goleira titular do Brasil em uma grande competição.   - Tudo acontece no tempo certo, a gente às vezes quer as coisas em outro momento, mas o que eu sempre fiz foi procurar estar pronta para quando surgisse o momento.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/jogo/24-07-2023/brasil-feminino-panama.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/"]},
{"date": "27/07/2023", "time": "04h01", "title": "Fechado há três anos, Museu da CBF passa por reforma e ainda não tem data para reabertura", "subtitle": "Com estátuas recém-inauguradas de Marta e Zagallo, espaço na sede da CBF abriga memória do futebol brasileiro e ainda não recebeu visitação do público", "author": " Por Raphael Zarko ", "city": "— Rio de Janeiro", "text": "Inaugurado em 2014, o Museu da CBF segue fechado na sede da entidade que comanda o futebol brasileiro. Com peças históricas do futebol brasileiro e estátuas recém-inauguradas de Zagallo e Marta, no ano passado, o espaço que abriga parte da memória do futebol mais vitorioso do mundo está de portas fechadas desde março de 2020.   Ainda não há data para reabertura. A CBF promete apresentar novidades e ter mais espaço para o futebol feminino depois de reforma no local. No site do Museu, a justificativa pelo fechamento do Museu ainda é pela pandemia de Covid-19 - mesmo mais de dois anos depois do início da vacinação da população carioca e reabertura gradual ao público de atividades em museus, teatros e cinemas.   Pelas redes sociais, turistas e torcedores lamentam a falta de informações sobre a reabertura do Museu. As últimas estátuas inauguradas, em setembro de Marta e outubro de Zagallo, ainda não tiveram visitação do público.   O museu foi inaugurado ao público em agosto de 2014, num espaço de 1.000 metros quadrados recheado de troféus, relíquias de história da seleção brasileira e muita interatividade. O projeto foi concebido pela Media Pro, responsável pelos museus do Barcelona e do Real Madrid.", "quotes": "[]", "related_links": []},
{"date": "27/07/2023", "time": "09h07", "title": "Cristiano Ronaldo exibe tanquinho para fã no Japão; vídeo", "subtitle": "Em evento comercial no Japão, garoto pediu para ver o abdômen do craque português, provocando aplausos na plateia", "author": " Por Redação do ge ", "city": "— Osaka, Japão", "text": "Entre os amistosos do Al Nassr no Japão, Cristiano Ronaldo tem encontrado tempo para atender também compromissos comerciais. Em um evento de uma marca fitness, o craque português exibiu até o tanquinho, a pedido de um fã japonês.   O garoto subiu ao palco para conhecer Cristiano Ronaldo. Primeiro, o menino perguntou se podia mostrar seu abdômen para o craque, que entrou na brincadeira e interagiu. Depois, foi a vez de o português mostrar seu tanquinho, a pedido do garoto, arrancando aplausos na plateia.    Cristiano Ronaldo entrou em campo no empate do Al Nassr com o PSG , na última terça-feira. O jogou terminou 0 a 0, e o craque português atuou até os 20 minutos do segundo tempo.  Nesta quinta-feira, a equipe voltou a campo e empatou com a Inter de Milão, em 1 a 1.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/27/al-nassr-de-cristiano-ronaldo-empata-com-inter-de-milao-em-amistoso.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/25/neymar-nao-sai-do-banco-do-psg-contra-o-al-nassr-de-cristiano-ronaldo.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/27/al-ettifaq-anuncia-contratacao-de-henderson-ex-liverpool.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/27/telma-encarnacao-tem-origens-de-cristiano-ronaldo-e-faz-primeiro-gol-de-portugal-na-copa-feminina.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/29/mercado-da-bola-veja-contratacoes-e-alvos-de-times-da-arabia-saudita.ghtml"]},
{"date": "27/07/2023", "time": "06h02", "title": "Análise: Grêmio esfarela sonho na Copa do Brasil, se distancia de final e realinha rumo para o ano", "subtitle": "Tricolor não conseguiu fazer boa atuação contra o Flamengo e a derrota por 2 a 0 saiu barata. Renato admitiu que \"classificação para Libertadores é grande ganho\"", "author": " Por João Victor Teixeira ", "city": "— Porto Alegre", "text": "Diante de mais de 50 mil torcedores, o Grêmio foi dominado e praticamente inviabilizou a classificação para a final da Copa do Brasil. A equipe de Renato pouco criou,  perdeu por 2 a 0 para o Flamengo  e ainda teve chance de sofrer um placar ainda mais elástico. O próprio técnico reconheceu a dificuldade para o jogo da volta e indicou uma mudança de foco para o Brasileirão.   O problema não é exatamente o número em si. O placar não é tamanho para impedir uma virada no Maracanã. Mas a análise de contexto entra em cena. Na Arena, com força máxima, o Grêmio quase não deu trabalho ao Rubro-Negro. Precisaria de um jogo de exceção para ir à final.    Leia também  + Renato adota tom realista: \"Bastante difícil reverter\" + Após novela, Suárez fica no Grêmio até dezembro    A noite começou com a melhor notícia que a torcida gremista poderia receber. Momentos antes da partida, o técnico Renato Portaluppi  decretou o fim da novela Suárez  e revelou que o centroavante ficará, pelo menos, até o final do ano.   A notícia transformou o ambiente. Quando os jogadores do Grêmio pisaram no gramado para o aquecimento, o uruguaio ouviu seu nome ser cantado nas arquibancadas da Arena. Durante a escalação nos alto-falantes do estádio, o nome do atacante e do treinador foram os mais festejados.   Quando a bola rolou, o Tricolor teve um raro momento de protagonismo. Pressionou a saída de bola e não deu vida fácil ao Flamengo. Ainda no primeiro tempo, Suárez quase marcou com um chute do meio-campo. Logo depois, Villasanti recuperou a bola na entrada da área, mas bateu em cima do goleiro Matheus Cunha.   Porém, as melhores chances do Grêmio foram realmente até os 20 minutos do primeiro tempo, período no qual saíram as principais finalizações. Depois disso, passou a ser dominado pelo Flamengo. Aos 33, sofreu o primeiro gol de Gabigol, depois de jogada do Wesley e assistência de Bruno Henrique.   Ferreira entrou no jogo ainda no fim da primeira etapa, tentou criar com jogadas individuais, mas não foi o suficiente. Na volta do intervalo, o Flamengo continuou dominante. A situação dos gremistas piorou quando Kannemann  foi expulso aos 14 minutos do segundo tempo  por lances bobos e evitáveis.   Não foi só o time do Grêmio que sentiu. Quem estava nas arquibancadas também baixou a guarda quando viu o capitão da equipe receber o segundo cartão amarelo num espaço de oito minutos e deixar o gramado.   Renato foi realista. Não escondeu a frustração e reconheceu a dificuldade para o duelo da volta. O comandante foi além. Disse que o grande objetivo no ano é a classificação para a Libertadores. Faz bem o Tricolor em realinhar as expectativas para o restante da temporada, que, é bom lembrar, é de retorno da Série B.   Com um jogo a menos, o Grêmio é vice-líder do Brasileirão, com 29 pontos. O técnico sabe da dificuldade de alcançar o Botafogo, mas o foco é, de fato, uma vaga direta na competição continental do próximo ano.   Desde que o Tricolor buscou a classificação diante do Cruzeiro, acreditou que poderia buscar o título da Copa do Brasil. Esse confronto com o Flamengo virou uma obsessão. Uma impressão que se esfarelou na competição desejada com uma atuação ruim, mas também uma dose de realismo.   O Grêmio precisaria de um jogo de exceção para se equiparar ao Flamengo, estrelado e cheio de reforços caros até no banco. O desempenho foi longe disso e gerou uma realidade dificultada para a partida de volta. Significa que o Grêmio já se colocou em um patamar acima do esperado para 2023. Mas também que precisa mais para competir com os rivais de título.   O jogo da volta ocorre no dia 16 de agosto, no Maracanã. Embora o futebol reserve espaço para o imprevisível, o Grêmio precisa fazer três gols de diferença no Flamengo para conseguir a vaga. Vitória por dois gols leva a decisão para os pênaltis.    + Assista: tudo sobre o Grêmio no ge e na TV", "quotes": "[{\"text\": \" Nosso principal objetivo agora \\u00e9 o Brasileir\\u00e3o, vamos tentar brigar pelo t\\u00edtulo. Se n\\u00e3o der, vamos buscar vaga direta na Libertadores, que \\u00e9 um grande ganho do clube esse ano. \", \"author\": \" \\u2014 Renato Portaluppi \"}]", "related_links": ["https://ge.globo.com/rs/futebol/times/gremio/noticia/2023/07/27/renato-fala-em-ser-realista-apos-derrota-do-gremio-elogia-flamengo-e-diz-bastante-dificil-reverter.ghtml", "https://ge.globo.com/rs/futebol/times/gremio/noticia/2023/07/26/renato-decreta-fim-da-novela-suarez-no-grewmio-e-diz-fica-ate-dezembro.ghtml", "https://ge.globo.com/rs/futebol/times/gremio/noticia/2023/07/26/kannemann-leva-dois-cartoes-em-oito-minutos-de-segundo-tempo-e-expulso-e-vira-desfalque-do-gremio.ghtml", "https://ge.globo.com/rs/futebol/copa-do-brasil/jogo/26-07-2023/gremio-flamengo.ghtml"]},
{"date": "27/07/2023", "time": "04h01", "title": "Malcom é o terceiro brasileiro que mais movimentou dinheiro com transferências; veja lista", "subtitle": "Atacante de 26 anos deixa o Zenit rumo ao Al Hilal e agora soma 150,5 milhões de euros ao longo da carreira", "author": " Por Thiago Benevenutte ", "city": "— Rio de Janeiro", "text": "Anunciado como reforço do Al Hilal , time da Arábia Saudita treinado por Jorge Jesus, Malcom protagonizou mais uma grande transferência em sua carreira. Agora contratado por 60 milhões de euros (R$ 315 milhões), ele  tornou-se o terceiro jogador brasileiro que mais movimentou dinheiro na história .    + Corinthians receberá participação milionária em transferência de Malcom para o Al-Hilal    Com passagens por Bordeaux e Barcelona, o atacante ex-Corinthians, atualmente com 26 anos, soma 150,5 milhões de euros (mais de R$ 790 milhões na atual cotação) em transferências ao longo da carreira até aqui. Ele só está atrás de Neymar, contratação mais cara da história do futebol, e Philippe Coutinho.  Confira o detalhamento e o top 10 completo abaixo*:     * De acordo com o site Transfermarkt. Transações de custo zero não foram incluídas nas listas.     Malcom ainda tornou-se a contratação mais cara da história do futebol saudita . Dois novos companheiros, recém-chegados ao Al Hilal, fecham o top3: Rúben Neves, ex-Wolverhampton que chegou por 55 milhões, e Milinkovic-Savic, ex-Lazio que custou 40.   Contando todas as nacionalidades, Malcom fica no 15º lugar entre os jogadores que mais movimentaram dinheiro com transferências. Coutinho é o quinto, e Neymar o segundo.  Quem lidera este ranking é Romelu Lukaku , que entre compras de Chelsea, Everton, Manchester United e Inter de Milão custou ao todo mais de 333 milhões de euros.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/26/corinthians-recebera-participacao-milionaria-em-transferencia-de-malcom-para-o-al-hilal.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/07/26/al-hilal-anuncia-contratacao-de-malcom-por-r-315-milhoes.ghtml"]},
{"date": "27/07/2023", "time": "09h58", "title": "Pia Sundhage vê Brasil preparado para encerrar escrita contra França: \"Temos uma grande chance\"", "subtitle": "Seleção feminina jamais venceu a rival em 11 confrontos; duelo se repetirá neste sábado, na Copa do Mundo", "author": " Por Redação do ge ", "city": "— Brisbane, Austrália", "text": "Além da classificação antecipada às oitavas de final da Copa do Mundo Feminina, a seleção brasileira busca neste sábado encerrar uma incômoda escrita, a de nunca ter derrotado a França nos 11 confrontos até então realizados - cinco empates e seis vitórias francesas.   Técnica do Brasil, a sueca Pia Sundhage acredita que sua equipe tem condições de, enfim, conseguir o primeiro triunfo sobre a rival.   - É um desafio, claro. Temos uma grande chance e estamos vindo de uma grande vitória sobre o Panamá, que nos deu muita confiança. E claro, fizemos o nosso dever de casa. A parte mais complicada é saber como a França vai jogar, mas encontraremos um caminho. Tenho um plano A, um plano B e um plano C. Então, estou muito animada para jogar contra a França - declarou Pia em entrevista à Fifa.   Como de costume, Pia espera que a seleção brasileira atue de forma equilibrada. Para ela, esse é o melhor caminho para a vitória no duelo mais importante do Grupo F.   - Acho que é importante olhar para a forma como jogamos há alguns jogos e trazer esse tipo de jogo sempre que possível. Ao mesmo tempo, respeitar o fato de que a França é um time muito bom. Se a gente tiver equilíbrio nisso, tanto atacando quanto defendendo, assim, teremos um bom jogo.   Do lado francês, a zagueira Wendie Renard ainda não tem presença certa na partida. A experiente defensora de 33 anos, capitã da seleção francesa, sentiu um desconforto na panturrilha esquerda e realizou exames segunda-feira, mas o resultado não foi revelado pela comissão técnica francesa.   De acordo com o jornal \"L'Équipe\", a zagueira voltou a treinar em campo com as companheiras de seleção, ao menos na parte inicial, após dois dias afastada.   Na entrevista à Fifa, Pia evitou condicionar a tática da seleção brasileira à escalação de Wendie Renard.   - No final das contas, é sobre a seleção da França. Não é uma jogadora, é como elas usam aquela jogada no papel. Estamos bem preparadas para os detalhes, mas também para o panorama geral. Então, fizemos nossa lição de casa - afirmou.", "quotes": "[{\"text\": \"Brasil e Fran\\u00e7a se enfrentam s\\u00e1bado, \\u00e0s 7h (hor\\u00e1rio de Bras\\u00edlia), em Brisbane, com transmiss\\u00e3o da TV Globo e Sportv, e tempo real no ge\"}, {\"text\": \"Brasil e Fran\\u00e7a se enfrentam s\\u00e1bado, \\u00e0s 7h (hor\\u00e1rio de Bras\\u00edlia), em Brisbane, com transmiss\\u00e3o da TV Globo e Sportv, e tempo real no ge\"}]", "related_links": ["https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/27/apos-bolada-no-rosto-leticia-treina-normalmente-e-esta-pronta-para-enfrentar-a-franca.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/noticia/2023/07/25/supersubs-dicionario-da-pia-entra-em-acao-na-estreia-do-brasil.ghtml", "https://ge.globo.com/futebol/copa-do-mundo-feminina/"]}
]