[
{"date": "14/08/2023", "time": "11h06", "title": "Payet no Vasco: veja a data e a hora que o reforço chega ao Rio", "subtitle": "Meia francês vem ao Brasil nos próximos dias para assinar contrato definitivo com o clube", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "Payet já tem data e hora para chegar ao Brasil. O meia francês, principal contratação do  Vasco  nesta temporada, desembarca no Rio de Janeiro na próxima quarta-feira, às 5h20, no aeroporto do Galeão. A torcida prepara uma grande recepção para o tão sonhado camisa 10.    + Payet é a maior contratação do Vasco neste século? Vote    O jogador já assinou pré-contrato com o Vasco, válido até julho de 2025. Os próximos passos são os exames médicos e assinatura do vínculo definitivo. Depois, Payet será anunciado oficialmente e inscrito no Campeonato Brasileiro.    + Veja os bastidores da contratação de Payet    Payet estava há sete temporadas no Olympique de Marselha, clube no qual se tornou ídolo. Somando as duas passagens do meia pela equipe, Payet acumulou 326 partidas, 78 gols e 95 assistências. O francês deixou o clube em julho deste ano, após não renovar o contrato.    + Leia mais notícias do Vasco    Ele será o décimo reforço do Vasco nesta segunda janela de transferências. Antes chegaram o zagueiro Maicon, o lateral-esquerdo Jefferson, o volante Gary Medel, os meias Bruno Praxedes e Paulinho, e os atacantes Serginho, Rossi, Sebastian Ferreira e Pablo Vegetti.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/noticia/2023/08/13/bastidores-os-10-dias-entre-o-primeiro-contato-do-vasco-ate-o-acordo-com-payet.ghtml", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/08/14/payet-e-a-maior-contratacao-do-vasco-neste-seculo-veja-a-lista-e-vote.ghtml", "https://ge.globo.com/futebol/times/vasco/"]},
{"date": "14/08/2023", "time": "05h46", "title": "Neymar quer voltar à Europa após dois anos no Al-Hilal, diz jornal", "subtitle": "Segundo L'Equipe, intenção do brasileiro é voltar a uma liga competitiva e ainda disputar Copa do Mundo de 2026 pela Seleção", "author": " Por Redação do ge ", "city": "— Paris", "text": "Nesta segunda-feira, Neymar deve assinar contrato de dois anos e ser novo jogador do Al-Hilal, da Arábia Saudita. O período do vínculo não foi escolhido de forma aleatória. Segundo o jornal L’Equipe, o atacante brasileiro, de 31 anos, tem a intenção de voltar à Europa até 2025 e disputar a Copa do Mundo em 2026.   De acordo com o veículo francês, Neymar não considera a ida para a Arábia Saudita uma “aposentadoria precoce”, como escreve o L’Equipe. O acerto com o Al-Hilal é encarado pelo craque como uma ótima alternativa para destravar seu impasse com o PSG. E com grande compensação financeira.   A prioridade de Neymar era voltar ao Barcelona ou ir para outra equipe de uma grande liga europeia. A situação financeira do time espanhol, que sequer inscreveu todas suas contratações, inviabilizou o retorno. Além disso, o técnico Xavi Hernández não havia se convencido da contratação.   Clubes da Premier League, especialmente o Chelsea, chegaram a demonstrar interesse. Mas o PSG não deu indícios de que aceitaria negociar Neymar por menos de € 100 milhões (R$ 540 milhões) para um potencial rival no continente. O alto salário do craque, de € 40 milhões (R$ 215 milhões) por temporada, é incompatível até mesmo com os grandes clubes europeus no momento.   Neymar imagina que pode cumprir sua missão na Arábia Saudita e ir sem custos para uma grande liga europeia. A intenção do brasileiro seria atuar em um país competitivo pelo menos um ano antes da Copa do Mundo de 2026.   Até lá, o atacante vai para sua nova aventura na Ásia. Neymar vai realizar exames médicos nesta segunda e assinar contrato de duas temporadas com o Al-Hilal. Pelo período, o brasileiro vai receber € 320 milhões (R$ 1,7 bilhão), o segundo maior contrato do futebol no momento. Os ganhos ficam atrás apenas dos recebidos por Cristiano Ronaldo no Al-Nassr.   Com a ida para a Arábia Saudita, o brasileiro encerra sua passagem de 10 temporadas pelo futebol europeu e seis anos no PSG. Neymar chegou ao time francês como jogador mais caro da história e com o projeto de alçar o clube ao topo da Europa, o que poderia levá-lo aos prêmios individuais.   O camisa 10, no entanto, sofreu com problemas físicos e somou 173 jogos no  Paris Saint-Germain , uma média de pouco mais de 28 por temporada. No período, o clube teve 318 partidas oficiais. O brasileiro fez 118 gols e 70 assistências na equipe parisiense e conquistou 13 títulos, entre eles, cinco edições do Campeonato Francês, além do vice-campeonato da Champions League em 2020.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/08/13/neymar-sera-jogador-do-al-hilal-e-faz-exames-nesta-segunda-feira.ghtml", "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-frances/times/paris-saint-germain/", "https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/"]},
{"date": "14/08/2023", "time": "10h00", "title": "Payet é a maior contratação do Vasco neste século? Veja a lista e vote", "subtitle": "Qual outro reforço impactou tanto na torcida como o meia francês?", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O acordo entre Dimitri Payet e  Vasco  é sem dúvidas um dos grandes negócios do clube nos últimos tempos. Desde que a negociação veio à tona, o nome causou grande comoção entre os torcedores. Mas será que o francês é a maior contratação vascaína do Século 21?    + Veja os bastidores da contratação de Payet    Qual outro reforço impactou tanto na torcida como Payet? O retorno de grandes ídolos ao Vasco, como Felipe, Juninho Pernambucano e Edmundo, concorre com a chegada do francês. Diego Souza, Nenê e Luís Fabiano são nomes que também repercutiram muito positivamente entre os vascaínos.    + Payet será o primeiro jogador francês da história do Vasco     Veja abaixo a lista com as principais contratações do Vasco no Século 21 e vote no fim:     Romário:  revelado pelo Vasco, o camisa 11 teve quatro passagens pelo clube, duas neste século: 2005 e 2007. Os retornos, no entanto, não tiveram tanto peso como a volta dele em 1999, 11 anos depois de surgir para o futebol.    Edmundo:  outro craque revelado em São Januário, o atacante é um dos maiores ídolos da história do Vasco. Depois de sair para o Palmeiras em 1993, ele teve outras quatro passagens pelo clube, duas no Século 21, em 2003 e 2008. Esta última marcou a despedida do jogador.    Juninho Pernambucano:  revelado pelo Sport, o meia chegou ao Vasco em 1995 e se tornou ídolo no Rio de Janeiro antes de se transferir para o Lyon, da França. Voltou ao clube carioca duas vezes, em 2011 e 2013.    Felipe:  mais um craque que o Vasco revelou. O maestro, lançado em 1996, deixou o clube em 2001 e retornou em 2010, jogando mais três temporadas com a camisa vascaína. Fez parte do último grande título do time, a Copa do Brasil de 2011.    Diego Souza:  depois de uma grande passagem pelo Palmeiras nos anos anteriores, o meia foi contratado pelo Vasco com muita expectativa em 2011 e foi um dos destaques do time na campanha do título da Copa do Brasil naquele ano.    Nenê:  o meia circulou pela Europa, com passagem marcante no PSG, e veio para o Vasco em 2015 depois de jogar no Catar. Em transação considerada difícil, o jogador chegou a São Januário com pompa e criou grande identificação com a torcida.    + Leia mais notícias do Vasco     Luís Fabiano:  com passagens marcantes por Sevilla e São Paulo, a contratação do atacante causou grande impacto nos vascaínos em 2017. O Fabuloso conviveu com problemas físicos e, no ano seguinte, encerrou sua passagem por São Januário após 20 jogos disputados e seis gols marcados.    Maxi López:  o atacante chegou ao Vasco em 2018 depois de uma longa passagem pelo futebol italiano. O clube surfou a onda e badalou o argentino, que criou identificação com o Vasco, mas pediu para rescindir no ano seguinte.    Fredy Guarín:  o volante, que fez sucesso na Inter de Milão e no Porto, chegou ao Vasco em 2019 depois de rescindir com o Shanghai Shenhua. Ele quase foi contratado pelo rival Flamengo, mas fechou com o clube de São Januário.    Dimitri Payet:  o meia estava há sete temporadas no Marselha, clube no qual se tornou ídolo. Somando as duas passagens pela equipe, Payet acumulou 326 partidas, 78 gols e 95 assistências. O francês deixou o clube em julho deste ano, após não renovar o contrato. Chega ao Vasco nesta semana.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/vasco/noticia/2023/08/13/bastidores-os-10-dias-entre-o-primeiro-contato-do-vasco-ate-o-acordo-com-payet.ghtml", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/08/13/payet-sera-o-primeiro-jogador-frances-da-historia-do-vasco-veja-europeus-que-defenderam-o-clube.ghtml"]},
{"date": "14/08/2023", "time": "10h40", "title": "Vasco entra na Justiça para jogar contra o Atlético-MG no Maracanã", "subtitle": "\"O Flamengo novamente opta por transformar a disputa desportiva em inimizade para além dos campos\", escreve o clube em parte da ação; jogo será no dia 20 de agosto", "author": " Por Emanuelle Ribeiro e Marcelo Baltar ", "city": "— Rio de Janeiro", "text": "Depois de ter pedido negado pelo Consórcio Maracanã , o  Vasco  entrou na Justiça para jogar contra o Atlético-MG no estádio, no dia 20 de agosto, às 11h, pela 20ª rodada do Brasileirão.   O clube solicitou ao Flamengo na terça-feira passada jogar no estádio, mas teve o pedido negado. Por decisão judicial, o Vasco está impedido de jogar com público em São Januário e teve portões fechados em seus últimos quatro jogos. A punição do STJD já foi cumprida.   - O recalcitrante Flamengo novamente opta por transformar a disputa desportiva em inimizade para além dos campos de futebol e nega-se a alugar o bem público Maracanã para o Vasco mandar seu jogo - escreveu o clube em parte da ação.    + Payet é a maior contratação do Vasco neste século? Vote    O jogo acontece na véspera do aniversário de 125 anos do Vasco. Não está prevista nenhuma partida do Flamengo ou do Fluminense, responsáveis pela gestão do Maracanã, no estádio, no dia 20 de agosto. O Fluminense jogará no local no dia anterior, sábado, contra o América-MG. O Tricolor voltará a jogar no estádio ndia 24 (quinta), contra o Olímpia, pela Libertadores.   Em seu argumento, o Vasco recordo que em mais de uma oportunidade o Maracanã recebeu jogos em dias seguidas nesta temporada.   - Não há dúvidas que a partida entre Vasco e Atlético-MG representará disputa entre dois clubes tradicionais e de torcidas apaixonadas e levará a mais uma grande procura por ingressos. Destaca-se que a partida será num domingo, às 11h, horário nobre do futebol nacional, sendo que Atlético e Vasco brigam por uma boa posição no Campeonato Brasileiro, com visitas a participar da Libertadores e se manter na Série A... - diz o texto, que segue:   - Considerando que não há partida agendada para esta data no Maracanã, o Vasco requereu por ofício enviado ao Flamengo a utilização do estádio para sediar a partida, uma vez que este detém a atual permissão de uso do estádio.   Caso consiga a autorização para jogar no Maracanã, o Vasco poderá jogar com torcida, uma vez que já cumpriu a punição do STJD de jogar quatro partidas sem público. Mas, em São Januário, o clube segue privado de ter torcedores na arquibancada, porque a interdição é uma medida da Justiça comum e depende de julgamento.    + Leia mais notícias do Vasco    Esta é a terceira vez que o Vasco entra na Justiça para jogar no Maracanã. Nesta temporada, o clube conseguiu a liberação do estádio para enfrentar o Palmeiras e, no ano passado, também ingressou com pedido para o confronto contra o Sport.   Em seu argumento, o Vasco citou as duas situações em que precisou ir à Justiça para jogar no Maracanã. Nas duas vezes o clube conseguiu.    Assista tudo sobre o Vasco no ge, na Globo e no SporTV:", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/futebol/times/vasco/noticia/2023/08/12/consorcio-nega-pedido-do-vasco-por-maracana-e-clube-deve-ir-a-justica.ghtml", "https://ge.globo.com/futebol/times/vasco/noticia/2023/08/14/payet-e-a-maior-contratacao-do-vasco-neste-seculo-veja-a-lista-e-vote.ghtml", "https://ge.globo.com/futebol/times/vasco/"]},
{"date": "14/08/2023", "time": "03h00", "title": "Bragantino x Vasco: onde assistir ao vivo, horário e escalações", "subtitle": "Veja também desfalques, arbitragem e outras informações do jogo da 19ª rodada do Brasileirão", "author": " Por Redação do ge ", "city": "— Bragança Paulista, SP", "text": "Red Bull  Bragantino  e  Vasco  se enfrentam nesta segunda-feira, 14, pela 19ª rodada do Brasileirão. Os times duelam às 21h, no estádio Nabi Abi Chedid, em Bragança Paulista. O  ge  acompanha a partida em tempo real, com vídeos exclusivos -  clique aqui .   O Bragantino vem de uma eliminação nas oitavas de final da Sul-Americana. Nos pênaltis, o Massa Bruta foi superado pelo América-MG. O Brasileirão, portanto, passa a ser a competição que resta no calendário do time. E após o jogo da Sul-Americana, o técnico Pedro Caixinha destacou que a meta do Braga é fechar o primeiro turno com 34 pontos, que pode deixar o time no G-4.    + Veja a tabela e a classificação do Brasileiro    Na zona de rebaixamento, o Vasco briga para ganhar posições e respirar no campeonato. Na última rodada, o Vasco bateu o Grêmio e conquistou a primeira vitória sob o comando de Ramón Díaz. O time vem apresentando melhoras desde a chegada do treinador argentino e de reforços na segunda janela. A meta é sair do Z-4 para depois pensar em outros objetivos.   O sportv e o Premiere transmitem a partida ao vivo. O  ge  acompanha o jogo em tempo real, com vídeos exclusivos -  clique aqui .   O Massa Bruta terá ao menos uma mudança em relação ao time que foi eliminado da Copa do Brasil pelo América-MG na última quinta-feira. Vitinho, que recebeu o terceiro amarelo o Brasileirão, está suspenso. Para seu lugar, Sorriso deve ser deslocado para o setor esquerdo e Thiago Borbas ganha vaga no time titular. Há possibilidade ainda de Matheus Gonçalves ganhar uma oportunidade. Sasha, que sentiu um incomodo na coxa esquerda no último jogo, segue sendo avaliado pelo departamento médico, mas não deve ser problema.    Quem está fora:  Vitinho (suspenso), Eric Ramires (lesão na coxa esquerda), Eduardo Santos (cirurgia no joelho), Helinho (estiramento no joelho), Henry Mosquera (contusão no joelho), Léo Realpe (lesão no bíceps femoral da coxa), Lucas Cunha (cirurgia no joelho), Nathan Camargo (entorse no joelho), Raul (cirurgia no joelho) e Nacho Laquintana (em transição).    Pendurados:  Andres Hurtado, Eduardo Sasha, Jadsom, Juninho Capixaba e Lucas Evangelista.    + Clique aqui e leia mais notícias do Bragantino    O Vasco terá ao menos uma mudança para o compromisso contra o Bragantino. Emprestado pelo time de Bragança Paulista, Praxedes, titular na vitória sobre o Grêmio na rodada passada, não poderá atuar. Marlon Gomes deve entrar em seu lugar. Jair é outro que pode voltar ao time titular.    Quem está fora:  Praxedes (questão contratual) e De Lucca (recuperação de lesão).    Pendurados:  Léo, Jair, Mateus Carvalho, Orellano, Figueiredo e Rayan.    + Clique aqui e confira mais notícias do Vasco", "quotes": "[{\"text\": \" Cleiton, Aderlan (Hurtado), Leo Ortiz, Luan Patrick e Juninho Capixaba; Matheus Fernandes, Lucas Evangelista e Bruninho; Thiago Borbas (Matheus Gon\\u00e7alves), Sorriso e Eduardo Sasha.\"}, {\"text\": \" L\\u00e9o Jardim, Robson Bambu, Medel, L\\u00e9o, Lucas Piton, Jair (Z\\u00e9 Gabriel), Marlon Gomes, Paulinho, Orellano, Gabriel Pec e Sebasti\\u00e1n Ferreira.\"}, {\"text\": \"Prov\\u00e1vel escala\\u00e7\\u00e3o:\"}, {\"text\": \" Cleiton, Aderlan (Hurtado), Leo Ortiz, Luan Patrick e Juninho Capixaba; Matheus Fernandes, Lucas Evangelista e Bruninho; Thiago Borbas (Matheus Gon\\u00e7alves), Sorriso e Eduardo Sasha.\"}, {\"text\": \"Prov\\u00e1vel escala\\u00e7\\u00e3o:\"}, {\"text\": \" L\\u00e9o Jardim, Robson Bambu, Medel, L\\u00e9o, Lucas Piton, Jair (Z\\u00e9 Gabriel), Marlon Gomes, Paulinho, Orellano, Gabriel Pec e Sebasti\\u00e1n Ferreira.\"}]", "related_links": ["https://globoesporte.globo.com/sp/vale-do-paraiba-regiao/futebol/times/bragantino/", "https://ge.globo.com/futebol/times/vasco/", "https://ge.globo.com/sp/vale-do-paraiba-regiao/futebol/times/bragantino/", "https://ge.globo.com/futebol/brasileirao-serie-a/", "https://ge.globo.com/sp/vale-do-paraiba-regiao/futebol/brasileirao-serie-a/jogo/14-08-2023/bragantino-vasco.ghtml", "https://globoesporte.globo.com/futebol/times/vasco/", "https://ge.globo.com/"]},
{"date": "14/08/2023", "time": "10h00", "title": "Presidente do São Paulo cobra arbitragem: \"Medidas são necessárias\"", "subtitle": "Casares diz acreditar na seriedade do trabalho, mas reclama do pênalti a favor do Flamengo", "author": " Por Eduardo Rodrigues ", "city": "— São Paulo", "text": "Julio Casares, presidente do  São Paulo , reforçou a cobrança do clube contra a arbitragem após o empate em 1 a 1 contra o Flamengo, no Maracanã, no último domingo.   O Tricolor deixou o Rio de Janeiro questionando o uso do VAR na análise de um possível impedimento do ataque rubro-negro no lance do pênalti que definiu o placar, nos acréscimos do segundo tempo.   – Sempre apoiei a profissionalização da arbitragem e acredito na seriedade do trabalho. No entanto, medidas são necessárias para que situações como a ocorrida na partida de ontem não se repitam, ainda mais em partidas e em competições de grande magnitude, como no nosso jogo com o Corinthians pela Copa do Brasil. Vamos manter contato com a CBF, além de protocolar nosso questionamento – disse Julio Casares.    O São Paulo enviará um ofício à CBF nesta segunda-feira  pedindo explicações sobre a linha traçada pelo VAR na origem da jogada. Além disso, o clube se posiciona nos bastidores dias antes da semifinal da Copa do Brasil, contra o Corinthians.    Mais do  São Paulo : + Clube enviará ofício à CBF pedindo explicações sobre pênalti + Lucas se torna titular em dez dias e vira arma para Copa do Brasil + Análise: James e Lucas dão bons sinais ao São Paulo    No Tricolor, o argumento é de que a equipe tem sofrido com erros nesta temporada e há uma preocupação com o Majestoso, que é tratado como o jogo mais importante no clube dos últimos anos.   Em desvantagem, o time de Dorival Júnior precisa vencer na quarta-feira por dois gols por diferença para avançar à final do torneio mata-mata - um triunfo por um gol de diferença leva a decisão da vaga para as cobranças de pênaltis.    No último domingo, Dorival Júnior já havia se manifestado sobre a arbitragem.    – O pênalti não vou falar, porque infelizmente temos deixado muitos pontos ao longo da competição, e talvez nem seja o pênalti o fator principal, mas a condução, que para mim é o que vem acontecendo e prejudicando o que a equipe vem produzindo. Se não fosse assim, talvez nós poderíamos ter tido uns oito ou nove pontos a mais do que temos nesse momento – comentou.   Em maio, o  São Paulo  enviou uma representação para a CBF contra as arbitragens de Paulo César Zanovelli da Silva e Bruno Arleu de Araujo, que apitaram os jogos contra Fortaleza e Corinthians, pelo Brasileirão.   Nas ocasiões, a diretoria reclamou da expulsão de Rodrigo Nestor, contra o Fortaleza, e de lances polêmicos ocorridos no clássico, como a marcação de falta em jogada que anulou gol de Calleri e o pênalti marcado em disputa com Wesley, em lance que resultou no gol de empate de Róger Guedes.     + Leia mais notícias do São Paulo    🎧  Ouça o podcast ge São Paulo 🎧    + Assista: tudo sobre o  São Paulo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/14/em-forma-lucas-moura-se-torna-titular-do-sao-paulo-em-dez-dias-e-e-arma-contra-o-corinthians.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/13/dorival-elogia-reservas-do-sao-paulo-e-critica-juizes-poderiamos-ter-uns-oito-pontos-a-mais.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/14/analise-james-e-lucas-dao-bons-sinais-ao-sao-paulo-que-descansa-titulares-para-decisao-de-quarta.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/13/sao-paulo-enviara-oficio-a-cbf-pedindo-explicacoes-sobre-penalti-marcado-para-o-flamengo.ghtml", "https://bit.ly/3Q1vvId"]},
{"date": "14/08/2023", "time": "10h38", "title": "Michel Araújo, do São Paulo, pede desculpa por pênalti cometido contra o Flamengo", "subtitle": "Meia fez falta em Luiz Araújo nos acréscimos do segundo; lance é alvo de protesto da diretoria tricolor ", "author": " Por Redação do ge ", "city": "— São Paulo", "text": "O meia Michel Araújo, do  São Paulo , postou um pedido de desculpa em suas redes sociais por ter cometido o pênalti em Luiz Araújo que permitiu ao Flamengo empatar a partida do último domingo nos instantes finais do jogo.   No lance, Michel Araújo toca nas pernas do rival, que cai dentro da área, aos 47 minutos do segundo tempo. Pedro, depois, converteu a cobrança.   – Primeiramente, quero parabenizar e pedir desculpas a meus companheiros, que fizeram uma partida gigantesca. Na euforia de querer ajudar, aconteceu o pênalti. Momento de tristeza pelo resultado, mas também de muito orgulho do caminho que vamos construindo juntos – escreveu ele.   Apesar da admissão de Michel Araújo,  o lance se tornou alvo de protesto da diretoria do São Paulo , que irá enviar um ofício à CBF par reclamar da marcação do pênalti.    Mais do  São Paulo : + Clube enviará ofício à CBF pedindo explicações sobre pênalti + Lucas se torna titular em dez dias e vira arma para Copa do Brasil + Análise: James e Lucas dão bons sinais ao São Paulo    O clube contesta, principalmente, a análise do VAR, que apontou que Luiz Araújo não impedido no início da jogada – a revisão demonstrou que o flamenguista estava na mesma linha do último defensor são-paulino.   Após a partida, o técnico Dorival Júnior reclamou que o time tem sido prejudicado pela arbitragem –  chegou a dizer que o São Paulo poderia ter “uns oito pontos” a mais.    O presidente do  São Paulo , Julio Casares, confirmou ao  ge  que enviará uma reclamação formal à CBF:   – Sempre apoiei a profissionalização da arbitragem e acredito na seriedade do trabalho. No entanto, medidas são necessárias para que situações como a ocorrida na partida de ontem não se repitam, ainda mais em partidas e em competições de grande magnitude, como no nosso jogo com o Corinthians pela Copa do Brasil. Vamos manter contato com a CBF, além de protocolar nosso questionamento.   Na quarta, o  São Paulo  recebe o Corinthians no Morumbi no jogo da volta das quartas de final da Copa do Brasil. O time está em desvantagem por ter perdido a partida de ida por 2 a 1.    + Leia mais notícias do São Paulo    🎧  Ouça o podcast ge São Paulo 🎧    + Assista: tudo sobre o  São Paulo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/14/em-forma-lucas-moura-se-torna-titular-do-sao-paulo-em-dez-dias-e-e-arma-contra-o-corinthians.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/14/presidente-do-sao-paulo-cobra-arbitragem-medidas-sao-necessarias.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/13/dorival-elogia-reservas-do-sao-paulo-e-critica-juizes-poderiamos-ter-uns-oito-pontos-a-mais.ghtml", "http://ge.globo.com", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/14/analise-james-e-lucas-dao-bons-sinais-ao-sao-paulo-que-descansa-titulares-para-decisao-de-quarta.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/13/sao-paulo-enviara-oficio-a-cbf-pedindo-explicacoes-sobre-penalti-marcado-para-o-flamengo.ghtml", "https://bit.ly/3Q1vvId"]},
{"date": "14/08/2023", "time": "04h00", "title": "Ir para o Al-Hilal será mancha eterna na carreira de Neymar", "subtitle": "Aos 31 anos, craque brasileiro tem conquistas indiscutíveis. No entanto, transferência para a Arábia Saudita escancara o peso de suas escolhas e efetiva o sentimento de que poderia ir muito além", "author": " ", "city": "Rio de Janeiro", "text": "A  iminente transferência de Neymar para o Al-Hilal  representará uma eterna mancha em sua carreira. O brasileiro é um dos principais talentos de sua geração. Deixar o futebol europeu aos 31 anos para jogar na Arábia Saudita significa se afastar da real possibilidade de ir muito além do que já conquistou.   É importante pontuar que os feitos de Neymar até aqui são indiscutíveis.  Maior artilheiro da seleção brasileira, junto de Pelé , trouxe o inédito ouro olímpico, foi campeão da Libertadores e da Copa do Brasil num Santos que encantou o país, e foi vencedor da Champions League 2014/15, como artilheiro, formando um ataque histórico ao lado de Messi e Suárez.   Porém, para quem acompanha a carreira de Neymar e sabe de seu potencial, é inegável a percepção de que poderia ter ido além. O craque sempre apresentou bom nível com a camisa do Brasil e não conseguiu conquistar, até aqui, a Copa do Mundo. Ele não joga sozinho. Não vencer um determinado torneio disputado a cada quatro anos faz parte do jogo.    + Conheça o Al-Hilal, provável novo clube de Neymar na Arábia Saudita    Mais simples (para um craque do futebol) do que vencer um Mundial por uma seleção, onde você é limitado a atuar com atletas compatriotas, é ser vitorioso atuando por clubes.  Um gênio como Neymar tem condições de continuar a empilhar troféus e prêmios no mais alto nível do futebol europeu. Suas escolhas dizem se isso será possível ou não. E são elas que podem deixar grande marca negativa em sua carreira.    A ida do Barcelona para o PSG, em 2017, dividiu opiniões. Não querendo ser \"engenheiro de obra pronta\", mas Neymar corria um grande risco ao sair de um gigante espanhol, dominante no futebol europeu até então, para abraçar um projeto milionário em um clube sem tanta expressão da França.   Poderia ter dado certo. Mas não deu. Apesar de ter somado ótimos números (173 jogos, 118 gols e 70 assistências) e ter tido bons momentos, como a campanha finalista da Liga dos Campeões, em 2020, a passagem de Neymar pelo PSG não pode ser considerada um sucesso.    + Presidente do PSG garante permanência de Mbappé: \"Está de volta\"    Neymar teve média de 28,8 jogos por temporada, número muito baixo para o principal jogador do time no período. As lesões atrapalharam. Os títulos franceses pouco valem para os torcedores. E o tão almejado troféu da Champions League não veio. Com o passar de seis anos de tanta turbulência, a decisão de sair do PSG poderia ter chegado antes.   A necessidade de deixar o PSG foi se mostrando cada vez mais a cada temporada. Seja com a  relação conturbada que o craque teve desde 2019 com a torcida  (a mesma que  chegou vaiar Lionel Messi  mais recentemente) ou com as frequentes mudanças de filosofia do clube nas janelas de transferências, demonstrando amadorismo no comando do futebol.    + Mercado da bola: veja contratações e alvos de times da Arábia Saudita    No cenário do futebol europeu na década anterior,  Neymar sempre se destacou e demonstrou bom futebol. No entanto, foi ofuscado no prêmio de melhor do mundo por Cristiano Ronaldo e Messi . Nenhum demérito ficar atrás de dois dos maiores gênios que o esporte já viu.   Em 2023, finalmente  Neymar percebeu que ficar no PSG não é um bom cenário e decidiu deixar o clube  francês, que também  não fez mais questão de contar com o atacante .  Com CR7 atuando no Al-Nassr, aos 38 anos, e Messi, com 36, se transferindo para o Inter Miami, da MLS, surge a grande oportunidade de Ney se sobressair no futebol europeu.    Barcelona? Premier League? É verdade que com a dificuldade financeira do Barça e a  falta de vontade de Xavi contar com o brasileiro , um retorno ao time catalão não era simples. Pelo que se divulga na imprensa europeia, propostas inglesas também não chegaram a acontecer.   Neymar tem contrato até 2027 com o PSG. Contratar o jogador não é barato, além de ter que se comprometer com o alto salário. Trata-se de um jogador de 31 anos, com baixa média de jogos nas últimas seis temporadas e que tem um alto histórico recente de lesões. Isso explica a ausência de propostas europeias.    + Veja a tabela completa do Campeonato Saudita     Apesar disso, ir para a Arábia Saudita aos 31 anos não deveria ser uma opção . Aguardar até o fim da janela por um desfecho positivo com outro clube da Europa ou até, em último caso, permanecer no  Paris Saint-Germain , com certeza seriam melhores decisões para a sequência da carreira de um dos principais talentos que o futebol brasileiro já produziu.   É verdade que Neymar vai receber no Al-Hilal 160 milhões de euros por dois anos de contrato, quase o dobro do que ganha no PSG, um salário inimaginável para a grande maioria dos seres humanos.  A vida financeira do próximo não entra em discussão aqui. Mas se a prioridade fosse a construção e a consagração de sua carreira, Ney não iria para a Arábia Saudita neste momento.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/noticia/2023/08/13/conheca-o-al-hilal-provavel-novo-clube-de-neymar-na-arabia-saudita.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-frances/noticia/2023/08/09/neymar-e-verratti-estao-fora-dos-planos-do-psg-diz-emissora.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/08/07/neymar-no-barcelona-xavi-nao-se-anima-com-possivel-volta-diz-jornal.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-frances/noticia/2023/05/13/messi-e-vaiado-na-volta-ao-time-do-psg-no-parque-dos-principes.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-frances/noticia/neymar-fica-triste-com-vaias-diz-que-novela-barca-e-pagina-virada-e-afirma-ser-feliz.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/06/29/mercado-da-bola-veja-contratacoes-e-alvos-de-times-da-arabia-saudita.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-frances/noticia/2023/08/13/presidente-do-psg-garante-permanencia-de-mbappe-esta-de-volta.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-frances/noticia/2023/08/07/neymar-informa-psg-que-quer-deixar-o-clube-ate-o-fim-do-mes.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/", "https://globoesporte.globo.com/futebol/futebol-internacional/futebol-frances/times/paris-saint-germain/", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/08/13/neymar-sera-jogador-do-al-hilal-e-faz-exames-nesta-segunda-feira.ghtml", "https://ge.globo.com/futebol/selecao-brasileira/noticia/2022/12/09/neymar-iguala-pele-como-maior-artilheiro-da-selecao-brasileira-nas-contas-da-fifa.ghtml"]},
{"date": "14/08/2023", "time": "10h40", "title": "Diego Costa desembarca no Rio de Janeiro para se apresentar ao Botafogo", "subtitle": "Atacante de 34 anos assinou contrato com o clube até o final de 2023 e irá disputar posição com Tiquinho Soares", "author": " Por Redação do ge ", "city": "— Rio de Janeiro", "text": "O atacante Diego Costa chegou ao Rio de Janeiro na manhã desta segunda-feira para se apresentar ao  Botafogo . O jogador de 34 anos assinou contrato até o final de 2023 para encorpar o elenco na referência de ataque na disputa pelo título brasileiro.   A expectativa era de que o jogador chegasse à cidade entre segunda e terça-feira. Reservado, o atleta não queria ter contato com imprensa ou torcedores no aeroporto e por isso não foi divulgada nenhuma informação sobre a chegada.    Leia mais sobre o Botafogo: + Análise: Botafogo fecha primeiro turno do Brasileiro dando recado para os rivais + Diego Costa e Tiquinho? Comentaristas analisam como o atacante se encaixa no Botafogo    Aos 34 anos, Diego Costa construiu uma carreira vitoriosa na Europa jogando pelo Atlético de Madrid, onde conquistou duas vezes o Campeonato Espanhol e uma Liga Europa, Chelsea, onde venceu a Premier League, entre outras equipes.   No Brasil, defendeu o Atlético-MG em 2021 e foi parte da equipe que tirou o Galo da fila de mais de 50 anos sem conquistar o Campeonato Brasileiro, além de também levar para a casa a taça da Copa do Brasil naquela temporada.   Líder do Campeonato Brasileiro com 47 pontos somados em 19 rodadas, o Glorioso tem uma semana cheia de preparação antes de voltar a jogar, na primeira rodada do returno da competição, contra o São Paulo, no Morumbi, no sábado (19), às 16h.    + Leia mais notícias do Botafogo     🎧 Ouça o podcast ge Botafogo 🎧     Assista: tudo sobre o  Botafogo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/botafogo/", "https://globoesporte.globo.com/futebol/times/botafogo/", "https://bit.ly/3yR0Ozg", "https://ge.globo.com/futebol/times/botafogo/noticia/2023/08/13/analise-botafogo-fecha-primeiro-turno-do-brasileiro-dando-recado-para-os-rivais.ghtml", "https://ge.globo.com/futebol/times/botafogo/noticia/2023/08/14/diego-costa-e-tiquinho-comentaristas-analisam-como-o-atacante-se-encaixa-no-botafogo.ghtml"]},
{"date": "14/08/2023", "time": "10h02", "title": "Cristiano Ronaldo entra no top 10 de jogadores com mais títulos; veja lista", "subtitle": "Conquista pelo Al Nassr leva craque português a 31 títulos por clubes na carreira. Lista leva em consideração jogadores em atividade", "author": " Por Redação do ge ", "city": "— Riad, Arábia Saudita", "text": "O título da Copa dos Campeões Árabes  teve um gosto especial para Cristiano Ronaldo. Com a conquista, o craque português chegou a 31 títulos por clubes na carreira e entrou no top 10 dos jogadores em atividade.   Messi lidera a lista, elaborada pelo jornal \"L'Equipe\", com 38 títulos. A relação desconsidera conquistas regionais ou por seleções e inclui apenas jogadores em atividade no futebol. O brasileiro Daniel Alves é o segundo colocado, com 37.   Este foi o primeiro título de Cristiano Ronaldo pelo Al Nassr. O craque foi decisivo na final contra o Al Hilal, ao fazer os dois gols da vitória de virada por 2 a 1.", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/noticia/2023/08/10/craques-e-dinheiro-campeonato-saudita-comeca-e-promete-era-no-futebol.ghtml", "https://ge.globo.com/futebol/futebol-internacional/futebol-saudita/noticia/2023/08/13/cristiano-ronaldo-contesta-premio-de-mvp-da-final-e-pede-explicacoes.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/08/12/cristiano-ronaldo-faz-dois-gols-al-nassr-vence-o-al-hilal-e-conquista-a-copa-dos-campeoes-arabes.ghtml", "https://ge.globo.com/futebol/futebol-internacional/noticia/2023/08/09/cristiano-ronaldo-comemorar-com-sinal-da-cruz-na-arabia-saudita-e-crime-entenda.ghtml"]},
{"date": "14/08/2023", "time": "11h00", "title": "Gil dá a volta por cima com o Corinthians depois de ouvir de torcedor que era \"ex-jogador\"", "subtitle": "Zagueiro fez o primeiro gol do Timão na vitória sobre o Coritiba pelo Brasileirão", "author": " Por Arthur Sandes ", "city": "— São Paulo", "text": "De chamado de \"ex-jogador\" no saguão de um hotel a  um dos melhores em campo na virada sobre o Coritiba . De uma cena até a outra, menos de 40 dias de diferença. O zagueiro Gil respondeu às críticas em campo no último domingo, marcou um gol pelo Corinthians e saiu de cabeça erguida da vitória por 3 a 1.   – Isso faz parte da minha vida. O mais importante é que todos me conhecem dentro do clube, sabem a pessoa que sou, o caráter que tenho. Não preciso ficar falando. Talvez vocês mesmo entendam. Eu não gosto de dar entrevista, não é que sou mala, só não gosto. O mais importante que faço é trabalhar em campo, e fui premiado fazendo um gol e ajudando meus companheiros – disse Gil depois da partida.   Ele fez o gol de empate do Corinthians, logo no início do segundo tempo, aproveitando um rebote do goleiro dentro da pequena área. Foi o 17º gol de Gil pelo clube e o primeiro desde fevereiro. Ele abriu caminho para a virada sobre o Coxa e a manutenção da boa fase.   Há um mês e meio, porém, a situação era outra. Foi dentro de um hotel em Belo Horizonte. O elenco do Corinthians voltava de um treino na cidade, no dia seguinte a uma derrota para o América-MG na Copa do Brasil.   Torcedores esperaram no saguão para cobrar e xingar os jogadores que passavam, e Gil foi um dos alvos principais.  “Você é ex-jogador”, ouviu o zagueiro , que foi tirado do local por companheiros.    Leia também + Luxemburgo enche a bola do elenco após virada + Quem foi o melhor da vitória do Timão? Dê as notas    Era um momento tenso no Corinthians, e o técnico Vanderlei Luxemburgo balançava no cargo. Dois dias depois, no entanto, a maré começou a virar: vitória sobre o Atlético-MG em BH, respiro e volta por cima. Aquele foi o primeiro dos 11 jogos de invencibilidade que o Timão sustenta até hoje.   – É difícil ver um ponto de partida, mas depois daquele jogo contra o Atlético-MG fomos felizes em todas as partidas que jogamos. Quem o professor coloca para jogar tem feito o melhor, e isso é o mais importante. É assim que se forma um plantel. Temos que continuar, não tem nada ganho ainda. Temos uma prova muito forte na quarta-feira para poder coroar a temporada que estamos tendo – afirmou Gil.   Além do gol, o zagueiro subiu ao ataque outras duas vezes no segundo tempo e levou perigo, mas estava impedido em ambas. Em uma delas, disparou como se fosse ponta-esquerda, algo que Luxemburgo tomou como um exemplo de um time que joga com confiança.   No fim, o treinador elogiou Gil porque “vem jogando bem”, mas não pintou nenhum arco-íris porque, como ele sempre diz, “se perder, as pancadas vêm de novo”. O Corinthians está calejado.    🎧 Ouça o podcast ge Corinthians🎧     + Assista: tudo sobre o Corinthians na Globo, sportv e ge", "quotes": "[]", "related_links": ["https://ge.globo.com/futebol/times/corinthians/noticia/2023/07/06/torcedores-do-corinthians-cobram-zagueiro-gil-em-hotel-esta-roubando-veja-video.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/08/13/atuacoes-do-corinthians-yuri-alberto-se-redime-e-wesley-faz-golaco-de-suas-notas.ghtml", "https://ge.globo.com/futebol/times/corinthians/noticia/2023/08/13/luxemburgo-da-credito-a-jogadores-em-recuperacao-do-corinthians-no-ano-70percent-pertence-a-eles.ghtml", "https://interativos.ge.globo.com/podcasts/programa/ge-corinthians/?utm_source=ge&utm_medium=Link+editorial&utm_campaign=Corinthians_Podcast"]},
{"date": "14/08/2023", "time": "04h00", "title": "Viralizou: Felipe Melo pistola nas redes, Perri vira meme, estreia de James e vaias a Sampaoli no Fla", "subtitle": "Desabafo santista, carinho a Dorival Júnior, homenagem aos pais do Atlético-MG, primeiro gol de Lucas Moura e chocolate do Fortaleza também na lista do final de semana", "author": " Por Redação do ge ", "city": "— Recife", "text": "Ainda faltam três jogos para finalizar a 19ª rodada do Brasileirão, mas nosso viralizou do final de semana está bem recheado. Tudo graças a Felipe Melo pistola com a arbitragem, os 36 minutos promissores de James Rodríguez na estreia pelo São Paulo e os protestos flamenguistas contra Jorge Sampaoli.    + Veja tabela e classificação da Série A    Ah, claro... Não dá pra esquecer a falha bizarra (e engraçada) de Lucas Perri - que virou meme positivo devido à boa fase do Botafogo. Além de gol de aniversariante Lucas Moura, carinho de jogadores do Flamengo a Dorival Júnior, arbitragem polêmica na Arena do Grêmio e mais.  Confira:    O  empate entre Flamengo e São Paulo por 1 a 1 , no Maracanã, teve muitos momentos de destaque. Vamos por partes:   Aos poucos, Lucas Moura vai se soltando no São Paulo. E neste domingo marcou seu primeiro gol, logo no dia do aniversário de 31 anos:   A torcida do Flamengo  vem demonstrando sua insatisfação com o técnico Jorge Sampaoli e os jogadores  de várias formas. Neste domingo, teve faixa de protesto, vaias e gritos de \"burro\" para o treinador, principal alvo.   O goleirão Lucas Perri vive grande fase no Botafogo e  deve jogar na Europa no próximo ano , mas teve uma falha bizarra e engraçada no Nilton Santos, no sábado, em lance que rendeu gol ao Internacional  (veja no vídeo abaixo) .   A falha acabou superada pela  virada alvinegra por 3 a 1 .  E o que poderia ter sido um momento triste ( como falou o próprio Perri ) acabou virando um meme positivo  do goleiro procurando os adversários do líder Botafogo em meio a tanta folga na tabela:   Em Porto Alegre, o Grêmio teve um gol anulado contra o Fluminense por um VAR polêmico. A grande maioria do internautas achou que a linha de impedimento foi traçada no jogador errado  (veja no vídeo e tire suas conclusões) .   Também teve reclamação pelo lado do Fluminense. Suspenso pelo terceiro amarelo, Felipe Melo postou vídeo de casa pistolando contra o juiz Rodrigo José Pereira de Lima e o árbitro de vídeo (que não interveio) pedindo pênalti não marcado contra Nino.    + PC Oliveira vê pênalti não marcado para o Fluminense e erro em linha do VAR em gol anulado do Grêmio    O jogo também teve esse chute bizarro de Marcelo que, de tão torto, quase acertou o juizão. Os internautas zoaram:   Aquele gol impedido não fez falta para o Grêmio, que acabou  vencendo por 2 a 1 de virada . Confira os melhores momentos da partida:   O  Corinthians venceu o Coritiba de virada por 3 a 1 , em casa, ampliou sequência invicta para 11 jogos, mas um torcedor quase saiu de campo chateado. Ele, a princípio, não conseguiu tirar a foto com a bola da partida porque a mãe não quis perder tempo de jogo. Depois, com a ajuda do gandula, resolveu o problema, como mostrou o Fantástico.   O  Fortaleza atropelou o Santos por 4 a 0 , na Arena Castelão, encerrando sequência de quatro derrotas. Já o Peixe segue em jejum e dentro do Z-4, levando a  desabafo do recém-chegado Basso  (que marcou gol contra no jogo):    Confira os gols do chocolate do Fortaleza:    A  vitória por 1 a 0 do Atlético-MG sobre o Bahia , no Mineirão, teve os jogadores do Galo inspirados por recados dos próprios pais e filhos em forma de recadinhos nas camisas.   Os nomes dos atletas também foram substituídos. Paulinho, autor do gol, mostrou que compartilha do mesmo nome do pai na comemoração (veja na foto):", "quotes": "[{\"text\": \"\\\"Tem que ser preso! \\u00c9 covardia isso da\\u00ed! CBF, isso n\\u00e3o existe! Tem que ser preso! P\\u00eanalti claro! Roubaram o Fluminense!\\\", disse o jogador, entre muitas outras coisas\"}, {\"text\": \".\"}, {\"text\": \"\\\"Temos que pedir desculpas, n\\u00e3o s\\u00f3 por esse jogo. At\\u00e9 o momento n\\u00e3o estamos sendo dignos de vestir a camisa do Santos\\\", disse o zagueiro, entre outras coisas. \"}, {\"text\": \"\\\"Papai, estou com voc\\u00ea. Te amo\\\", estava escrito em uma das mensagens no uniforme atleticano.\"}, {\"text\": \"\\\"Tem que ser preso! \\u00c9 covardia isso da\\u00ed! CBF, isso n\\u00e3o existe! Tem que ser preso! P\\u00eanalti claro! Roubaram o Fluminense!\\\", disse o jogador, entre muitas outras coisas\"}, {\"text\": \" (veja aqui a revolta completa)\"}, {\"text\": \".\"}, {\"text\": \"\\\"Temos que pedir desculpas, n\\u00e3o s\\u00f3 por esse jogo. At\\u00e9 o momento n\\u00e3o estamos sendo dignos de vestir a camisa do Santos\\\", disse o zagueiro, entre outras coisas. \"}, {\"text\": \"\\\"Papai, estou com voc\\u00ea. Te amo\\\", estava escrito em uma das mensagens no uniforme atleticano.\"}]", "related_links": ["https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/13/36-minutos-de-james-meia-estreia-pelo-sao-paulo-com-finalizacao-perigosa-e-passes-precisos.ghtml", "https://ge.globo.com/ce/futebol/brasileirao-serie-a/jogo/13-08-2023/fortaleza-santos.ghtml", "https://ge.globo.com/sp/futebol/brasileirao-serie-a/jogo/13-08-2023/corinthians-coritiba.ghtml", "https://ge.globo.com/rs/futebol/brasileirao-serie-a/jogo/13-08-2023/gremio-fluminense.ghtml", "https://ge.globo.com/sp/santos-e-regiao/futebol/times/santos/noticia/2023/08/13/basso-pede-desculpas-e-dispara-apos-goleada-sofrida-pelo-santos-nao-estamos-sendo-dignos.ghtml", "https://ge.globo.com/futebol/brasileirao-serie-a/", "https://ge.globo.com/rj/futebol/brasileirao-serie-a/jogo/12-08-2023/botafogo-internacional.ghtml", "https://ge.globo.com/futebol/times/botafogo/noticia/2023/08/10/lyon-encaminha-contratacao-de-lucas-perri-e-adryelson-do-botafogo-em-janeiro.ghtml", "https://ge.globo.com/futebol/times/fluminense/noticia/2023/08/13/pc-oliveira-ve-penalti-nao-marcado-para-o-fluminense-e-erro-em-linha-do-var-em-gol-anulado-do-gremio.ghtml", "https://ge.globo.com/futebol/times/botafogo/noticia/2023/08/12/perri-diz-nao-entender-falha-e-agradece-apoio-da-torcida-do-botafogo-lembrarei-com-carinho.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/13/torcida-do-flamengo-vaia-sampaoli-diretoria-e-elenco-time-sem-vergonha.ghtml", "https://ge.globo.com/rj/futebol/brasileirao-serie-a/jogo/13-08-2023/flamengo-sao-paulo.ghtml", "https://ge.globo.com/mg/futebol/brasileirao-serie-a/jogo/13-08-2023/atletico-mg-bahia.ghtml", "https://ge.globo.com/futebol/times/sao-paulo/noticia/2023/08/13/dorival-elogia-reservas-do-sao-paulo-e-critica-juizes-poderiamos-ter-uns-oito-pontos-a-mais.ghtml"]},
{"date": "14/08/2023", "time": "11h08", "title": "Série C confirma os dois primeiros rebaixados após resultados do domingo", "subtitle": "Ambos derrotados no fim de semana, Altos e Pouso Alegre confirmam matematicamente o rebaixamento para Série D em 2024", "author": " Por Wenner Tito ", "city": "— Teresina", "text": "Ocupando as duas últimas posições na tabela antes da 17ª rodada,  Pouso Alegre  e  Altos  foram derrotados no fim de semana e, com isso, não possuem mais chance de escapar do rebaixamento, mesmo com dois jogos ainda por disputar. Noves times ainda tem chances matemáticas de cair, mas a disputa está concentrada em  Floresta , América-RN e  Manaus .   Lanterna da competição, o Pouso Alegre perdeu na noite de domingo por 2 a 0 para o América-RN, permanecendo com 12 pontos. O Altos, penúltimo colocado, também foi derrotado nesta rodada, perdendo para o Brusque na noite de sábado, e ficando com 13 pontos.   Com dois jogos por disputar, caso vença as duas partidas, o Pouso Alegre pode chegar a 18 pontos e cinco vitórias; o Altos, também em caso de 100% de aproveitamento nas rodadas finais, pode atingir 19 pontos e quatro vitórias. Estas pontuações permitiriam que alcançassem o Manaus, hoje o primeiro time fora da zona de rebaixamento, com 18 pontos e cinco vitórias.   No entanto, o Floresta, hoje 18º colocado, ainda joga nesta segunda-feira. Mesmo que seja derrotado pelo  Ypiranga-RS  em casa, nas duas últimas rodadas o time cearense terá confrontos diretos contra América-RN e o próprio Manaus, que estão nas posições imediatamente superiores.   Desta forma, devido a combinação de resultados, a menor pontuação possível para o 16º colocado, primeiro time fora da zona de rebaixamento, ao fim das 19 rodadas será 19 pontos e cinco vitórias, pontuação que nem Altos nem Pouso Alegre conseguem alcançar.   Com o rebaixamento de Altos e Pouso Alegre, restam dois rebaixados a serem definidos. Atualmente ocupando as últimas posições, Floresta, América-RN são os mais cotados para cair, mas matematicamente nove times ainda correm este risco, de acordo com o site Chance de Gol, especializado em cálculos de probabilidade no futebol. Confira as chances abaixo:    Chances de rebaixamento na Série C    A 17ªa rodada da Série C será encerrada na noite desta segunda-feira, com o confronto entre Floresta e Ypiranga-RS, em Fortaleza. A 18ª rodada será disputada entre os dias 19 e 21/08, e os dez jogos da última rodada da primeira fase, que definirão os oitos classificados para a fase seguinte e os quatro rebaixados para a Série D, acontecerão simultaneamente no dia 26/08.", "quotes": "[]", "related_links": ["https://globoesporte.globo.com/mg/sul-de-minas/futebol/times/pouso-alegre-fc/", "http://globoesporte.globo.com/am/futebol/times/manaus", "https://globoesporte.globo.com/ce/futebol/times/floresta/", "http://globoesporte.globo.com/al/futebol/times/csa", "https://globoesporte.globo.com/pi/futebol/times/altos/", "http://globoesporte.globo.com/sc/futebol/times/figueirense/", "http://globoesporte.globo.com/pa/futebol/times/remo", "http://globoesporte.globo.com/se/futebol/times/confianca", "http://globoesporte.globo.com/rs/futebol/times/ypiranga-rs/"]},
{"date": "14/08/2023", "time": "11h21", "title": "Ao apostar em Luan, o Grêmio reverencia sua própria história", "subtitle": "Na vitória contra o Fluminense, meia-atacante voltou a jogar com a camisa tricolor após quatro anos.", "author": " ge.globo ", "city": "— Porto Alegre", "text": "Aos 41 minutos do segundo tempo, quando o Grêmio já vencia o Fluminense por 2 a 1, as arquibancadas se ergueram em sincera reação: Luan Guilherme de Jesus Vieira fora chamado para entrar em campo e voltaria a jogar com a camisa gremista após quatro anos. Voltaria a jogar futebol pela primeira vez desde o fim do ano passado. Do concreto, ecoava espontaneidade, mas havia também agradecimento, admiração, resgate da memória e talvez mesmo duas xícaras de esperança.    Era como se Luan estivesse retornando de um extenso período entregue ao departamento médico -- entre aqueles que o saudavam não havia sequer indício de que voltasse de longas e desastradas andanças em outros códigos postais, perto demais do sol e longe demais da Arena. Os últimos quatro anos da carreira do jogador eleito Rei da América em 2017 foram marcados por um ostracismo sem transição, aparentemente incontornável diante de episódios que expuseram sua vida pessoal. Do topo do continente, uma passagem expressa para o exílio.   A versão cômoda é de que a carreira de Luan nunca se consolidou, ao menos na medida em que seu futebol daqueles anos de Grêmio recomendava. Há, no entanto, uma beleza enviesada e quase transgressora quando nos deparamos com este tipo de jogador: o que triunfa em apenas um clube. E, assim, todo o caminho percorrido longe daquelas cores será tortuoso e torturante -- e, portanto, equivocado. A trajetória de Luan está bordada na perna do número 7 gremista -- e isso é exatamente o contrário da condenação, ainda que talvez tenha um quê de feitiço.   Não é possível saber com precisão o nível de expectativas que o Grêmio alimenta em relação a Luan voltar a apresentar um futebol semelhante ao que garantiu lugar nos murais (materiais e metafísicos) do clube. O que se percebe com certeza é que ao apostar em Luan em pleno 2023 o Grêmio presta reverência à sua própria identidade, trazendo um protagonista das últimas grandes glórias do clube para que seja amparado e admirado por sua própria gente, para quem a jornada derradeira contra o Lanús está compartimentada em um espaço muito específico de tempo -- mais presente que passado, mais prazer do que lembrança. E, neste recorte que flexiona calendários, Luan ainda aparece cintilante.  Un pedazo de gol . Um pedaço da história.", "quotes": "[]", "related_links": []},
{"date": "14/08/2023", "time": "11h03", "title": "Peixe estragado", "subtitle": null, "author": " Por Mario Alberto ", "city": null, "text": "< Veja todos os posts", "quotes": "[]", "related_links": ["http://ge.globo.com/blogs/blog-do-mario-alberto"]},
{"date": "14/08/2023", "time": "08h00", "title": "Distanciamento entre Sampaoli e jogadores do Flamengo tem mais um capítulo em empate no Maracanã", "subtitle": "Falta de entrosamento do argentino com jogadores ganha evidência com troca de afeto entre rubro-negros e Dorival Junior, atual treinador do São Paulo", "author": " Por Fred Gomes e Ronald Lincoln ", "city": "— Rio de Janeiro", "text": "O empate do  Flamengo   com o São Paulo, em 1 a 1, no último domingo  trouxe à tona novos fatos que escancaram o distanciamento entre o técnico Jorge Sampaoli e os jogadores. Um afastamento que ganha mais evidência diante dos recentes resultados ruins da equipe.   Uma das situações mais emblemáticas ocorreu na volta do intervalo. O técnico foi chamado de burro pelos torcedores por ter substituído Arrascaeta por Everton Ribeiro. O uruguaio também demonstrou insatisfação e nem sequer voltou ao banco de reservas para acompanhar o restante da partida. Assim que o jogo terminou, ele deixou o estádio rapidamente, bem antes que a maioria dos companheiros.    + Braz nega relação ruim entre elenco e Sampaoli no Flamengo: \"Não acredito nisso\" + Análise: Flamengo reage tarde em dia de saída questionável de Arrascaeta + Sampaoli diz que ainda se adapta ao elenco: \"Meus times anteriores eram diferentes\"     A substituição, aliás, deixou companheiros de Arrascaeta atônitos . Com um time pouquíssimo criativo no primeiro tempo, a saída do jogador que é considerado o mais diferenciado pelo grupo  gerou reações de incredulidade . Não que o uruguaio estivesse desequilibrando, mas justamente pela característica e pelo poder de furar retrancas com jogadas peculiares.   O atacante Cebolinha, que ficou no banco ao longo de toda a partida, também foi embora pouco minutos após o apito final e, a exemplo de Arrascaeta, não encaminhou-se para o vestiário.   No gol de Pedro, mais desencontros. Reservas vibrando de um lado, Sampaoli virando as costas e andando para o outro. Não, Sampaoli não é treinador de celebrar todos os gols efusivamente, mas a frieza com a qual reagiu ao lance chamou atenção.   A posição do clube é de que tudo corre bem entre jogadores e técnico. O vice-presidente de futebol, Marcos Braz, e o volante Allan deram entrevista ao fim do jogo contra o São Paulo e negaram a existência de um racha na relação. Entretanto, pelo que se viu no gramado, também não há uma conexão aparente. O que ficou evidenciado pela postura oposta demonstrada pelos jogadores junto ao técnico adversário.   Dorival Junior, que comandou o  Flamengo  nas conquistas da Libertadores e da Copa do Brasil de 2022, recebeu o carinhos dos atletas rubro-negros. Antes e depois da partida, ele teve uma fila de abraços e trocou conversas ao pé do ouvido com os jogadores.   Pedro foi um dos mais afetuosos junto ao atual treinador do São Paulo. O jogador, que foi titular absoluto, artilheiro do time e jogador de Copa do Mundo com Dorival, perdeu muito espaço com o argentino. Em nota publicada após sofrer uma agressão do Pablo Fernandéz, ex-preparador da comissão de Sampaoli, o atacante  mostrou insatisfação com o pouco tempo de jogo e afirmou sofrer covardia psicológica.    Após o jogo, em entrevista coletiva, Dorival Júnior foi perguntado sobre o \"feijão com arroz\" que fez do  Flamengo  campeão da Copa do Brasil e da Libertadores. Ao responder, mostrou-se grato pelo que viveu no ano passado, tratou a torcida rubro-negra como \"fantástica\" e entrou até no mérito da formação em que utilizava Pedro e Gabigol juntos, situação que tornou-se inviável com Sampaoli.   - Para mim, foi uma satisfação voltar a um clube como  Flamengo  pela terceira vez e ajudar na reestruturação de uma equipe que não vivia bom momento. Nós ajudamos para a apaziguar a situação e mostramos um caminho que ninguém esperava. Muitos que passaram diziam que seria muito difícil da forma como jogamos e principalmente com dois atacantes como Pedro e Gabriel juntos. E eu dizia que era totalmente viável. E não foi pela lesão do Bruno Henrique.   - Vim com isso na cabeça. Arriscaria, sim, mas eu tinha uma condição em que eu poderia organizar segurando um dos laterais como terceiro homem e liberando homens de meio para criarem. Se aquilo é feijão com arroz, continuo acreditando que esse feijão com arroz é diferente. Talvez um dia eles conheçam lá fora o que é fazer um feijão, que nós só temos talvez no nosso país. É para aprender valorizar que um feijão com arroz bem feito dá saudável e é muito saudável.   Dorival ainda desejou dias melhores para o ex-clube e mostrou-se otimista em um outro processo de reconstrução, agora realizado no São Paulo.   - Com relação aos demais, temos que respeitar. Cada um tem uma forma de atuar, uns demandam mais de tempo e outros de menos. Acho que tudo é acreditar nos profissionais para que o caminho seja novamente de vitórias e conquistas. Essa equipe merece e essa torcida fantástica. Só tenho a agradecer os momentos que aqui passei. Hoje estou no São Paulo, graças a Deus fui muito bem recebido e estou muito satisfeito com o que vem acontecendo.   Dentro das quatro linhas a sintonia também não é ideal. Em entrevista coletiva ao fim da partida, o técnico admitiu que ainda o  Flamengo  ainda joga de forma diferente da que ele acha ideal,  também defendeu que cabe aos jogadores se adaptarem à sua maneira de trabalhar.  Por outro lado, disse que está se acostumando ao estilo dos jogadores.   Perguntado por diversas vezes se não concorda que o episódio em que Pablo Fernández desferiu um soco em Pedro fez ruir o ambiente entre ele e os jogadores, Sampaoli não respondeu.   Parte da entrevista deste domingo contrasta com o discurso utilizado em participação no programa \"Bem, Amigos\" do Sportv, em 2022.  Na ocasião ele afirmou que \"quando treinador pensa que o jogador tem que se adaptar ao seu estilo e não ao contrário, o fracasso está assegurado\",  ao se referir à passagem conturbada do técnico português Paulo Sousa pelo  Flamengo .   Eliminado da Libertadores e cada vez mais longe do Botafogo, líder do Brasileirão, o  Flamengo  tem na Copa do Brasil a chance mais concreta de conseguir um título de expressão em 2023. Para isso, vai precisar superar os desencontros pelo menos na próxima quarta-feira, quando enfrentará o Grêmio em busca de uma vaga na decisão do torneio.    + Leia mais notícias do Flamengo     Assista: tudo sobre o  Flamengo  no ge, na Globo e no sportv", "quotes": "[]", "related_links": ["http://globoesporte.globo.com/futebol/times/flamengo/", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/13/braz-nega-relacao-ruim-entre-elenco-e-sampaoli-no-flamengo-nao-acredito-nisso.ghtml]", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/07/30/pedro-do-flamengo-fala-sobre-agressao-de-preparador-de-sampaoli.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/13/sampaoli-diz-que-ainda-se-adapta-ao-elenco-do-flamengo-meus-times-anteriores-eram-diferentes.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/08/14/analise-flamengo-reage-tarde-contra-reservas-do-sao-paulo-em-dia-de-saida-questionavel-de-arrascaeta.ghtml", "https://ge.globo.com/futebol/times/flamengo/noticia/2023/04/15/em-2022-sampaoli-criticou-paulo-sousa-e-defendeu-jogadores-do-flamengo-em-posicoes-de-origem.ghtml", "https://ge.globo.com/rj/futebol/brasileirao-serie-a/jogo/13-08-2023/flamengo-sao-paulo.ghtml"]}
]